<unk>	0
<s>	0
</s>	0
▁,	-3.63694
s	-3.87701
▁.	-3.90261
▁de	-4.03191
▁the	-4.19004
▁a	-4.25373
'	-4.34785
,	-4.45157
.	-4.51386
▁la	-4.56794
̱	-4.65858
▁que	-4.70581
▁of	-4.82225
▁to	-4.83144
▁en	-4.97447
▁y	-4.99978
a	-5.03548
▁and	-5.05415
▁in	-5.10887
▁el	-5.10989
+	-5.12277
▁los	-5.35809
n	-5.45653
▁	-5.53207
▁that	-5.5722
’	-5.62229
▁se	-5.62814
▁is	-5.63217
▁'	-5.70256
i	-5.76892
▁no	-5.81397
ed	-5.81842
▁’	-5.86588
▁I	-5.86912
▁las	-5.87616
e	-5.90441
▁un	-5.90615
▁del	-5.93798
ing	-5.96715
▁para	-5.98641
▁for	-6.02848
▁be	-6.03552
:	-6.04757
▁ra	-6.05133
▁una	-6.08224
▁on	-6.08852
▁ha	-6.09099
d	-6.10106
▁con	-6.10377
▁es	-6.1115
o	-6.12013
t	-6.13365
▁por	-6.16488
▁e	-6.16717
▁we	-6.17972
pa	-6.20575
r	-6.22155
▁“	-6.23897
▁it	-6.3188
ly	-6.3255
▁ya	-6.35707
▁:	-6.3744
▁”	-6.3775
y	-6.38594
-	-6.39175
▁are	-6.41588
▁?	-6.41636
▁this	-6.43191
▁with	-6.43349
▁ne	-6.44383
▁su	-6.44434
▁¿	-6.44498
▁(	-6.45382
ta	-6.45486
▁o	-6.47298
▁not	-6.49921
es	-6.51305
▁have	-6.51568
u	-6.52661
k	-6.54417
̠	-6.5475
▁al	-6.5642
▁ma	-6.59409
▁The	-6.59445
▁lo	-6.59829
▁m	-6.61357
▁as	-6.63893
▁-	-6.65639
▁s	-6.66204
ka	-6.67097
ra	-6.70166
▁da	-6.71663
▁A	-6.72565
ni	-6.73671
▁ja	-6.75327
te	-6.75512
▁by	-6.76708
▁me	-6.77198
▁más	-6.7726
ki	-6.80397
▁will	-6.81475
▁como	-6.84078
▁bi	-6.85467
▁pa	-6.86229
▁"	-6.86543
▁mi	-6.87717
na	-6.88075
▁i	-6.88299
▁)	-6.90099
▁was	-6.90825
▁tö	-6.94119
▁which	-6.94359
ti	-6.94982
la	-6.96116
ma	-6.96747
▁you	-6.9709
se	-6.98252
m	-6.98896
▁ta	-7.00579
▁an	-7.00914
▁has	-7.01951
mi	-7.02174
▁he	-7.02581
▁La	-7.03595
ri	-7.06053
?	-7.06632
▁from	-7.07236
▁iki	-7.07749
▁at	-7.11061
ó	-7.11516
me	-7.119
▁sobre	-7.12408
̀	-7.12719
mos	-7.13514
▁|	-7.13663
ne	-7.14545
mente	-7.14817
wa	-7.15208
▁El	-7.16878
▁esta	-7.1748
▁European	-7.18244
▁este	-7.18768
▁all	-7.19143
ca	-7.21169
▁—	-7.22118
▁En	-7.22265
▁can	-7.23202
re	-7.25715
▁or	-7.25836
▁ie	-7.26251
pe	-7.26448
▁wa	-7.26516
do	-7.26757
▁ka	-7.27928
▁their	-7.28409
▁te	-7.31091
▁sus	-7.31126
▁would	-7.31378
▁t	-7.31793
▁si	-7.32174
▁ni	-7.32441
▁they	-7.32574
▁In	-7.33197
li	-7.35077
▁pe	-7.36587
▁our	-7.36716
▁ko	-7.37238
▁;	-7.37363
▁but	-7.38005
▁alué	-7.39998
ya	-7.40783
▁do	-7.41074
▁also	-7.42483
we	-7.4352
▁No	-7.44608
▁ye	-7.45222
▁his	-7.45234
h	-7.45481
▁Dios	-7.4632
▁one	-7.46334
á	-7.4663
▁who	-7.47466
▁re	-7.48007
▁We	-7.49142
)	-7.50566
▁Por	-7.51212
▁It	-7.51554
pi	-7.52056
▁di	-7.52464
▁been	-7.52482
▁E	-7.52664
▁napu	-7.5304
▁también	-7.53334
▁nu	-7.53395
▁Comisión	-7.534
▁more	-7.5383
ʉ	-7.54147
in	-7.55269
▁nú	-7.55289
c	-7.55543
▁so	-7.55555
ke	-7.55689
x	-7.55863
▁should	-7.56965
l	-7.58193
on	-7.58682
▁what	-7.59088
an	-7.60253
j	-7.6032
▁about	-7.61046
▁son	-7.61065
▁han	-7.61272
bo	-7.61816
▁Mr	-7.62597
▁people	-7.62694
▁there	-7.62719
▁ke	-7.62943
to	-7.63594
le	-7.64624
▁pero	-7.64677
;	-7.6535
▁Jesús	-7.65913
p	-7.66489
di	-7.68393
▁‘	-7.68846
▁like	-7.68883
qui	-7.69806
▁Y	-7.71171
▁must	-7.7128
▁Commission	-7.71593
ba	-7.71612
▁were	-7.72894
▁us	-7.73225
▁ser	-7.73334
▁p	-7.73587
▁my	-7.73791
ción	-7.75259
▁its	-7.76123
▁huan	-7.77496
▁ki	-7.77798
́	-7.78803
▁na	-7.8006
ro	-7.80965
▁está	-7.81544
▁yn	-7.81725
chi	-7.82065
▁time	-7.82112
▁President	-7.83533
va	-7.83749
sa	-7.84365
w	-7.8459
▁them	-7.84605
▁This	-7.85145
▁out	-7.85159
▁these	-7.85236
que	-7.85438
▁entre	-7.86702
▁up	-7.86722
▁God	-7.86757
▁le	-7.86784
▁other	-7.86844
▁go	-7.87939
▁had	-7.89311
▁puede	-7.89607
er	-7.90002
▁kë	-7.90308
▁when	-7.90309
▁todo	-7.90416
▁De	-7.90859
da	-7.91103
▁Estados	-7.91255
▁Unión	-7.91357
ha	-7.91596
▁dör	-7.91693
▁muy	-7.91819
lige	-7.9342
bi	-7.94013
▁sin	-7.94188
▁Jehová	-7.94443
▁O	-7.95688
▁some	-7.95801
▁gue	-7.95848
▁if	-7.96049
▁–	-7.96381
ndo	-7.96934
lo	-7.9745
▁ju	-7.97485
en	-7.97856
é	-7.97858
▁nos	-7.97996
▁T	-7.98628
▁Pero	-7.98971
co	-7.99812
▁todos	-7.99847
yo	-7.99858
▁how	-8.00014
ar	-8.01334
▁Jehovah	-8.017
mo	-8.0174
ku	-8.01875
▁ri	-8.02246
▁mo	-8.02726
▁Union	-8.02764
▁tlen	-8.02813
man	-8.02944
▁cuando	-8.03077
▁ge	-8.03105
▁new	-8.03245
▁xa	-8.0331
ña	-8.03332
▁!	-8.0338
▁Es	-8.03457
▁Se	-8.03837
▁tiempo	-8.03854
▁Presidente	-8.039
ru	-8.04114
qa	-8.0422
▁ipan	-8.04353
▁Europea	-8.04399
▁rá	-8.04429
▁xi	-8.04888
▁Parlamento	-8.05477
▁sa	-8.05615
▁only	-8.05979
ë	-8.06503
▁ts	-8.06895
▁ga	-8.06974
▁because	-8.0729
▁into	-8.07878
▁report	-8.07924
▁your	-8.08052
▁nopa	-8.08919
▁países	-8.09034
▁Parliament	-8.09393
▁Los	-8.09824
▁such	-8.10413
▁contra	-8.10607
▁hay	-8.10633
▁años	-8.11248
▁ti	-8.11264
ga	-8.1147
▁ba	-8.11968
▁And	-8.12037
▁parte	-8.12285
▁those	-8.12427
▁hacer	-8.12547
▁than	-8.1263
▁may	-8.12995
▁States	-8.13013
▁1	-8.13457
▁take	-8.13534
▁ralámuli	-8.13633
▁Si	-8.14157
í	-8.14404
▁need	-8.14568
▁personas	-8.15073
▁¡	-8.15382
no	-8.15658
▁way	-8.15959
▁qué	-8.16103
▁Señor	-8.16799
▁miembros	-8.17046
▁many	-8.17157
▁now	-8.17175
▁tso	-8.17276
▁jan	-8.17387
tsi	-8.17732
▁ver	-8.17897
▁Member	-8.17997
▁ngu	-8.18559
ve	-8.18738
▁tiene	-8.19149
▁particular	-8.19699
▁countries	-8.19759
▁tanto	-8.19789
▁He	-8.1979
▁Ha	-8.19841
▁informe	-8.19987
▁vez	-8.20052
▁make	-8.20237
▁But	-8.20267
▁Europe	-8.20611
z	-8.20815
▁uno	-8.20855
▁política	-8.21277
▁Consejo	-8.21396
▁k	-8.21612
▁hecho	-8.2165
▁work	-8.22506
ever	-8.2293
▁Europa	-8.24182
▁Council	-8.24751
▁Onorúgame	-8.24852
▁mä	-8.25932
rá	-8.26345
▁social	-8.26436
▁Skëköl	-8.26488
▁Huan	-8.26746
▁Ma	-8.26967
ch	-8.27034
▁ese	-8.27658
al	-8.27813
▁porque	-8.27834
▁world	-8.28113
▁―	-8.28683
he	-8.29682
ts	-8.30131
▁EU	-8.30537
ko	-8.30545
tsa	-8.30882
▁How	-8.31216
▁esto	-8.31275
▁están	-8.31386
▁first	-8.31632
▁lugar	-8.31681
▁important	-8.31833
▁co	-8.31866
▁%	-8.31924
ja	-8.31988
▁just	-8.3243
▁support	-8.32606
▁want	-8.32842
very	-8.32977
▁being	-8.3302
cha	-8.33057
▁even	-8.33257
▁amo	-8.33343
▁mundo	-8.3377
ani	-8.33831
ye	-8.33879
▁eso	-8.34064
▁made	-8.34206
▁S	-8.34323
▁over	-8.34425
▁ku	-8.34841
▁ica	-8.35041
▁him	-8.35139
▁vida	-8.35309
▁2	-8.35582
▁bo	-8.35701
▁debate	-8.35734
▁debe	-8.35965
▁hasta	-8.36357
▁said	-8.3692
!	-8.37046
▁am	-8.37179
▁could	-8.37249
▁any	-8.382
▁yo	-8.38315
▁pi	-8.38328
▁ca	-8.38545
▁Ajua	-8.38683
▁n	-8.38739
rigá	-8.3877
▁había	-8.38828
sti	-8.39054
q	-8.39367
).	-8.39884
▁/	-8.39939
de	-8.40525
▁fue	-8.40999
▁importante	-8.4105
▁years	-8.41108
▁her	-8.41568
▁most	-8.41912
▁As	-8.42207
▁así	-8.4239
▁Toteco	-8.42541
at	-8.4279
▁Sin	-8.43113
▁mana	-8.43369
▁tu	-8.43583
▁otros	-8.4381
▁So	-8.44454
▁know	-8.4468
▁x	-8.44702
▁M	-8.44946
▁say	-8.45296
▁embargo	-8.45412
▁jato	-8.45814
po	-8.46183
▁qui	-8.46519
▁u	-8.46914
▁dos	-8.46927
▁good	-8.47532
▁where	-8.47651
▁aisati	-8.47675
▁Israel	-8.48267
▁gran	-8.48546
▁bien	-8.48554
wi	-8.48988
▁b	-8.49565
▁two	-8.49681
ía	-8.49763
▁between	-8.49978
▁18	-8.50395
▁What	-8.50435
▁mismo	-8.50494
▁3	-8.50514
▁--	-8.50718
▁tla	-8.51664
▁Jesus	-8.51727
ana	-8.51891
▁forma	-8.51959
▁tabilé	-8.52039
tu	-8.52073
ce	-8.52142
▁see	-8.52405
▁era	-8.5262
▁desde	-8.52769
▁Al	-8.52911
hʉ	-8.52926
▁solo	-8.53327
▁trabajo	-8.53357
▁policy	-8.53433
▁nuestra	-8.53518
▁mu	-8.53572
▁estos	-8.54063
xa	-8.54303
▁well	-8.54503
▁much	-8.54919
▁les	-8.55172
▁right	-8.55217
▁Me	-8.55467
▁ká	-8.5547
▁sido	-8.5554
▁non	-8.55649
▁mucho	-8.55659
▁sino	-8.55694
▁ahora	-8.55777
▁UE	-8.56022
ia	-8.5662
be	-8.56871
▁life	-8.56974
hi	-8.57019
▁Europeo	-8.57135
▁against	-8.57251
▁Bible	-8.57373
▁país	-8.57852
▁tan	-8.57922
▁Ie	-8.58368
ther	-8.58622
▁does	-8.58919
▁think	-8.58978
▁did	-8.59371
▁Ja	-8.59384
emi	-8.59502
▁per	-8.5957
▁through	-8.6016
refore	-8.60253
▁mem	-8.60548
▁día	-8.60602
▁decir	-8.60816
▁po	-8.612
▁Nu	-8.61318
▁man	-8.61399
▁ejemplo	-8.61502
▁political	-8.61565
bʉ	-8.61566
▁ch	-8.61608
▁believe	-8.61684
▁human	-8.61845
pan	-8.61849
▁acuerdo	-8.62023
▁mba	-8.62166
▁él	-8.62893
go	-8.63245
ari	-8.6333
▁cada	-8.63344
▁hace	-8.63452
▁part	-8.63786
▁fact	-8.63961
▁señor	-8.64449
ciones	-8.64543
▁sea	-8.64643
nga	-8.64658
▁Te	-8.64708
▁own	-8.64752
▁mayor	-8.64946
xihuitl	-8.65117
ado	-8.65123
▁year	-8.65481
▁5	-8.65961
▁año	-8.66052
▁15	-8.66228
pu	-8.66378
▁pueden	-8.66565
tsie	-8.66674
▁yá	-8.6679
▁For	-8.66876
▁nuestro	-8.66948
ẽ	-8.67267
ä	-8.67527
▁cha	-8.67771
▁come	-8.68117
vo	-8.6861
▁tienen	-8.6866
tion	-8.68906
▁same	-8.68908
▁country	-8.68988
▁uka	-8.69055
▁pegua	-8.69056
g	-8.69123
▁gatho	-8.6924
▁Pe	-8.69334
▁...	-8.69389
os	-8.69395
chu	-8.69467
▁tai	-8.69878
▁Ra	-8.70109
▁crisis	-8.70359
▁economic	-8.70387
▁cati	-8.70438
▁10	-8.70467
▁use	-8.70803
▁public	-8.70804
▁catli	-8.71031
▁That	-8.7127
▁If	-8.71315
▁great	-8.71515
▁here	-8.71556
▁Cristo	-8.71817
lá	-8.71906
▁They	-8.71931
▁sector	-8.71944
nte	-8.72113
ir	-8.72313
▁4	-8.72453
▁C	-8.72466
▁gui	-8.72604
▁derechos	-8.72633
▁help	-8.7271
▁kue	-8.72842
▁Ne	-8.72902
▁To	-8.73011
▁alé	-8.73783
▁muchos	-8.74269
▁under	-8.74312
▁buaë	-8.74334
▁[	-8.74341
A	-8.74374
hu	-8.74576
ane	-8.74593
▁durante	-8.74997
▁general	-8.75026
▁́	-8.75114
▁today	-8.75288
▁algunos	-8.75298
▁situación	-8.75595
▁nochi	-8.75737
▁There	-8.75749
mpi	-8.75823
▁manera	-8.7597
▁hemos	-8.76012
▁tener	-8.76016
▁va	-8.7633
gua	-8.76351
dos	-8.76635
▁things	-8.76637
ñe	-8.76783
▁desarrollo	-8.77294
▁Esta	-8.77615
▁cosas	-8.77642
▁caso	-8.77727
▁hoy	-8.77915
▁government	-8.77961
▁fin	-8.77964
lla	-8.7815
b	-8.78525
▁example	-8.78566
▁yu	-8.78581
▁meta	-8.7859
ahʉ	-8.78614
▁menos	-8.78731
nta	-8.78876
+.	-8.79021
▁Pablo	-8.79256
▁todas	-8.79458
gui	-8.79462
ká	-8.7948
▁échi	-8.79513
▁sasa	-8.7957
▁dí	-8.79842
▁algo	-8.80471
+,	-8.80674
▁Ya	-8.80737
▁Con	-8.80753
▁before	-8.8077
▁ellos	-8.80778
nara	-8.8086
yari	-8.80901
▁rights	-8.80939
▁umi	-8.8094
▁Ye	-8.81152
▁Biblia	-8.81398
ie	-8.81567
▁still	-8.81653
▁respecto	-8.81726
▁modo	-8.81842
▁control	-8.81888
▁seguridad	-8.81997
ci	-8.82269
án	-8.82431
ers	-8.82647
▁tsa	-8.82674
je	-8.82743
▁she	-8.8293
tho	-8.8302
▁order	-8.83072
chí	-8.8331
emos	-8.83339
▁propuesta	-8.83371
▁ké	-8.83407
▁Las	-8.83484
ron	-8.83488
▁uca	-8.83589
ity	-8.83618
pas	-8.83672
▁mejor	-8.83803
▁antes	-8.84055
▁ì	-8.84288
▁Esto	-8.84304
▁especial	-8.84413
▁Na	-8.84497
▁point	-8.845
▁◄	-8.84615
▁place	-8.8467
▁regard	-8.84848
das	-8.85057
▁cuenta	-8.85074
▁►	-8.85278
▁pampa	-8.85322
▁nosotros	-8.85612
▁cómo	-8.86229
ary	-8.86278
▁6	-8.86326
▁put	-8.86332
▁long	-8.86404
▁toda	-8.86418
▁12	-8.86507
▁too	-8.86693
▁cu	-8.86742
▁after	-8.86842
les	-8.8685
▁cuestión	-8.87469
▁c	-8.87618
▁ciudadanos	-8.8773
nos	-8.87786
▁rió	-8.87844
ã	-8.87934
▁]	-8.88
▁podría	-8.88089
▁China	-8.88204
▁day	-8.88343
▁question	-8.88974
ll	-8.8919
manta	-8.89374
▁usted	-8.89608
▁después	-8.89681
▁future	-8.89713
▁nuevo	-8.89812
▁otro	-8.89833
▁Lo	-8.89929
▁issue	-8.90018
▁get	-8.90091
▁base	-8.90114
▁ello	-8.90129
▁P	-8.90137
▁otras	-8.9015
ax	-8.90297
ua	-8.906
▁medio	-8.90832
▁Ko	-8.91022
▁ayuda	-8.91248
▁sistema	-8.91436
hua	-8.91547
▁favor	-8.91647
▁Jesucristo	-8.91698
▁tenemos	-8.91717
▁punto	-8.91857
mu	-8.91991
▁posible	-8.92138
▁chi	-8.92361
▁niman	-8.92427
▁tal	-8.92471
▁both	-8.92593
▁ngue	-8.9282
▁market	-8.92871
▁jawen	-8.93006
wé	-8.93007
res	-8.9302
ame	-8.93146
▁On	-8.93205
ui	-8.93318
▁course	-8.93352
wan	-8.93487
▁otra	-8.93505
▁che	-8.93568
▁nda	-8.93622
▁itan	-8.93653
▁Tasorentsi	-8.93706
▁Qué	-8.93761
▁Mi	-8.93809
ies	-8.93844
▁cannot	-8.93952
▁system	-8.93982
mp	-8.94001
lí	-8.94047
▁wé	-8.94408
▁nuestros	-8.94557
▁mapu	-8.94631
▁gente	-8.94811
it	-8.94832
▁real	-8.95218
▁number	-8.95305
▁debería	-8.95562
▁8	-8.95578
▁min	-8.95625
▁view	-8.95836
▁mercado	-8.95909
▁why	-8.96002
▁millones	-8.96301
▁measure	-8.96388
▁situation	-8.96612
ré	-8.96704
▁7	-8.9682
▁mieme	-8.96888
ji	-8.96895
za	-8.97058
ban	-8.9706
th	-8.97266
▁17	-8.97489
▁become	-8.97599
▁give	-8.97765
▁dar	-8.97854
▁último	-8.97883
▁medidas	-8.97922
▁problema	-8.98057
▁possible	-8.98141
▁children	-8.98179
▁Pi	-8.98251
▁za	-8.98634
▁sólo	-8.98719
▁hope	-8.98729
gi	-8.99137
▁ea	-8.99513
▁development	-8.9957
▁jach	-8.99588
▁quin	-8.99668
▁Commissioner	-8.99755
▁donde	-8.99795
▁Ka	-8.99864
▁ña	-8.99892
ata	-8.99909
ting	-8.99982
nin	-8.99999
ita	-9.00158
yu	-9.00262
▁You	-9.00439
xi	-9.01021
▁16	-9.01088
▁Jesu	-9.01197
▁without	-9.01329
▁problemas	-9.01345
▁futuro	-9.01546
▁20	-9.01649
▁present	-9.01689
▁Para	-9.01698
▁dijo	-9.01748
▁Pa	-9.0198
▁San	-9.01992
▁11	-9.02112
▁moa	-9.02127
▁podemos	-9.02287
▁primer	-9.02636
▁last	-9.02682
▁national	-9.02875
rí	-9.0303
▁sí	-9.03101
▁Un	-9.03108
▁every	-9.03184
jja	-9.03273
▁14	-9.03465
cho	-9.03555
▁down	-9.03566
▁able	-9.03587
▁level	-9.03638
▁trata	-9.03702
▁debemos	-9.03844
▁peteĩ	-9.03863
hui	-9.03877
▁then	-9.04037
onda	-9.041
▁men	-9.04197
▁Sr	-9.04217
té	-9.04243
▁end	-9.04408
rse	-9.04546
▁dice	-9.04571
▁proposal	-9.04584
▁back	-9.04743
▁Juan	-9.04849
▁already	-9.04867
▁financial	-9.04897
▁Su	-9.05012
▁poder	-9.05056
▁cho	-9.05217
▁īpan	-9.05288
▁nombre	-9.05314
eni	-9.05369
▁momento	-9.05459
▁means	-9.05503
▁janiw	-9.05526
▁show	-9.05529
fi	-9.05593
▁hnini	-9.05818
▁mik	-9.06172
▁ñe	-9.06176
▁idea	-9.06258
iri	-9.06417
▁Unidos	-9.06485
ge	-9.06575
▁far	-9.06705
▁global	-9.06714
▁case	-9.06962
▁deben	-9.07145
▁really	-9.07146
▁result	-9.07279
able	-9.07335
▁esa	-9.07383
less	-9.07425
▁huk	-9.07683
ho	-9.07878
C	-9.07894
I	-9.07897
▁ante	-9.08074
né	-9.08114
Lige	-9.08392
▁humanos	-9.0847
▁san	-9.08526
ría	-9.08543
▁another	-9.08549
▁going	-9.08588
▁problem	-9.08595
st	-9.08702
▁Este	-9.08809
▁h	-9.08934
▁clear	-9.09006
▁citizens	-9.09013
▁xihuitl	-9.09102
▁common	-9.09333
shi	-9.09355
▁acerca	-9.09421
▁Mācuīlpōhual	-9.09449
▁haber	-9.09457
▁G	-9.09553
▁law	-9.0959
kin	-9.09856
ry	-9.10177
▁ima	-9.10192
▁Be	-9.10312
▁When	-9.10358
ando	-9.10415
el	-9.10577
▁Pedro	-9.10804
ú	-9.10812
▁13	-9.10969
ambién	-9.10991
teri	-9.11279
▁process	-9.11345
▁je	-9.11427
▁pro	-9.11521
yá	-9.1176
▁tipo	-9.11793
▁adopt	-9.11852
ng	-9.11934
▁iká	-9.12021
▁look	-9.1216
vi	-9.12357
▁women	-9.12363
▁pues	-9.12372
▁aquí	-9.12406
▁Como	-9.12428
idad	-9.1244
▁international	-9.12653
▁taken	-9.12661
▁cual	-9.12726
kai	-9.12745
tan	-9.12753
ness	-9.12885
kana	-9.12916
jj	-9.13036
▁B	-9.13058
▁plan	-9.13269
mpa	-9.13447
▁bilé	-9.13453
▁poco	-9.13548
aka	-9.13597
▁respect	-9.13764
▁tres	-9.13819
▁mato	-9.13833
▁proceso	-9.13836
▁consider	-9.1424
▁9	-9.14324
▁siempre	-9.14376
▁información	-9.14408
▁muchas	-9.14412
▁parece	-9.1442
▁state	-9.1445
▁term	-9.1451
ten	-9.14538
▁nza	-9.1457
▁estamos	-9.14671
▁Committee	-9.14807
▁three	-9.14827
▁«	-9.14828
can	-9.1487
E	-9.14989
tla	-9.15273
▁Esusi	-9.15417
ñ	-9.1551
▁estar	-9.15601
▁haya	-9.15728
▁problems	-9.15895
▁few	-9.15939
▁ary	-9.15975
S	-9.16117
▁iro	-9.16133
▁fe	-9.16411
xon	-9.16888
▁ask	-9.16965
▁Ni	-9.17367
▁find	-9.17457
ment	-9.17521
▁different	-9.17542
▁apoyo	-9.17589
▁será	-9.17637
▁something	-9.17745
est	-9.17766
kuna	-9.17781
▁nispa	-9.17979
▁ttè	-9.17998
▁estaba	-9.17999
lli	-9.18043
▁given	-9.1821
▁Mo	-9.18244
▁fundamental	-9.183
▁United	-9.18445
▁relación	-9.18451
▁vista	-9.18558
▁europea	-9.18583
▁Re	-9.18663
▁David	-9.18741
ai	-9.18863
▁mujeres	-9.18872
▁legal	-9.18905
▁used	-9.19102
eri	-9.19115
▁maaroni	-9.1914
▁since	-9.19286
▁Lige	-9.19341
▁quema	-9.19416
"	-9.19451
▁icha	-9.19594
▁yoia	-9.19657
▁gobierno	-9.19678
ada	-9.1971
▁Ca	-9.19786
ted	-9.198
or	-9.19981
▁eta	-9.2
▁primera	-9.20133
▁At	-9.20154
▁Así	-9.20267
▁information	-9.20288
▁ena	-9.20384
▁better	-9.20412
efi	-9.20421
ty	-9.2057
▁akin	-9.20623
▁again	-9.20639
▁•	-9.20827
ación	-9.20909
▁tsi	-9.20913
▁Sa	-9.20955
▁allow	-9.20956
Cuando	-9.2102
▁ho	-9.21192
▁dicho	-9.21337
▁health	-9.21416
▁kaka	-9.21435
▁call	-9.21472
▁start	-9.21479
am	-9.21555
▁suyu	-9.22288
▁Ari	-9.22362
▁Erë	-9.22472
ite	-9.22692
▁nt	-9.22736
▁creo	-9.22767
ran	-9.22777
▁might	-9.22814
▁casa	-9.2286
▁tema	-9.23047
▁hand	-9.23104
▁metá	-9.23114
nu	-9.23159
▁final	-9.2338
▁K	-9.23391
▁hombre	-9.24041
wö	-9.24364
▁L	-9.24508
▁estado	-9.24652
▁agreement	-9.24753
▁nuya	-9.24764
akin	-9.249
▁vote	-9.2507
▁change	-9.25182
▁bring	-9.25202
▁Yo	-9.25238
iya	-9.25283
ná	-9.25329
▁others	-9.25445
▁increase	-9.25566
▁kay	-9.25799
▁familia	-9.25816
▁du	-9.25923
▁Estado	-9.26089
2	-9.2624
▁matter	-9.26248
▁set	-9.26273
▁chay	-9.26523
▁Ta	-9.26549
▁pasado	-9.26649
▁eiro	-9.26719
▁hu	-9.26755
▁común	-9.26803
▁xqui	-9.26838
▁whe	-9.26933
▁mayoría	-9.27126
ation	-9.27168
▁energy	-9.27209
▁sentido	-9.27481
▁Una	-9.27511
▁ama	-9.27526
▁yora	-9.27551
▁ixon	-9.27554
▁ten	-9.27568
▁ley	-9.27608
▁derecho	-9.27693
▁mí	-9.27693
▁continue	-9.2783
▁love	-9.27946
▁hina	-9.27968
▁jisk	-9.28022
▁while	-9.28154
▁power	-9.28158
▁avei	-9.28196
▁U	-9.28315
che	-9.28405
aix	-9.28579
uka	-9.28731
▁provide	-9.28928
▁done	-9.29002
▁Comisario	-9.29086
▁nehe	-9.29103
▁hño	-9.29146
▁gu	-9.29391
▁actual	-9.29509
▁shall	-9.29594
▁cualquier	-9.29604
▁pre	-9.29692
▁ë	-9.29835
▁»	-9.29994
▁incluso	-9.30014
▁algunas	-9.30176
▁next	-9.30256
▁quiero	-9.30261
▁anta	-9.30728
cu	-9.3094
▁cuanto	-9.30943
▁Tom	-9.30957
▁pan	-9.31044
v	-9.31076
▁earth	-9.31144
f	-9.31268
il	-9.31314
ik	-9.31472
▁marka	-9.3152
▁má	-9.31622
tzin	-9.3164
▁don	-9.31667
▁Diospa	-9.31893
▁mis	-9.32036
▁ru	-9.32106
▁é	-9.32112
▁ensure	-9.32152
▁remain	-9.32191
ribi	-9.32241
▁hacia	-9.32471
▁cambio	-9.32519
▁empresas	-9.32578
▁ella	-9.32866
ton	-9.33175
▁seem	-9.33451
▁action	-9.33507
▁Además	-9.33554
ón	-9.33559
▁personal	-9.33632
▁necesario	-9.33668
▁N	-9.33973
▁high	-9.34066
▁tenía	-9.341
▁war	-9.34289
jo	-9.34341
▁q	-9.34406
▁suma	-9.34605
▁programa	-9.34637
▁veces	-9.35005
▁found	-9.35013
▁serious	-9.35024
▁aunque	-9.35156
▁yejhuan	-9.35299
▁zi	-9.35404
▁atención	-9.35425
▁tita	-9.35628
▁One	-9.35737
▁words	-9.3575
▁políticas	-9.35794
▁hik	-9.35931
▁family	-9.3605
▁toward	-9.36121
▁opinión	-9.3624
ria	-9.36283
▁nja	-9.36333
▁esepa	-9.36465
▁young	-9.36486
taq	-9.36607
▁often	-9.36713
▁realidad	-9.36749
▁allin	-9.3677
▁among	-9.36771
▁together	-9.36815
ut	-9.36966
ay	-9.37006
▁wish	-9.37051
▁nada	-9.37087
▁ro	-9.37319
ju	-9.3735
▁security	-9.37456
bu	-9.37504
▁realmente	-9.37577
▁ce	-9.37582
▁natural	-9.37617
▁aún	-9.37801
▁libertad	-9.37823
▁cooperation	-9.38001
▁area	-9.38016
▁cooperación	-9.38133
▁nivel	-9.38255
gue	-9.38304
▁concern	-9.38398
▁Do	-9.38422
▁accept	-9.38458
▁riki	-9.3865
▁rey	-9.39011
▁Cómo	-9.39106
▁never	-9.39147
▁account	-9.39178
▁local	-9.39223
▁protección	-9.39227
nt	-9.39503
▁objetivo	-9.39555
▁name	-9.39559
▁entonces	-9.39565
▁joni	-9.39608
▁principio	-9.39717
▁verdad	-9.3973
▁wali	-9.39769
▁certain	-9.40048
ama	-9.40103
▁large	-9.40116
▁F	-9.4012
▁position	-9.40242
▁reason	-9.40279
▁interest	-9.40287
▁marco	-9.40392
▁ex	-9.40542
▁ñ	-9.40543
▁sería	-9.40619
▁palabras	-9.40754
ero	-9.40771
▁Grupo	-9.40811
▁Community	-9.40867
us	-9.40941
▁true	-9.4105
▁open	-9.41058
▁second	-9.41155
▁Christian	-9.41159
▁little	-9.41169
▁nueva	-9.41247
▁called	-9.41325
tiri	-9.41333
ic	-9.41474
ados	-9.41478
▁Di	-9.41603
▁group	-9.41632
▁razón	-9.41667
▁grandes	-9.41669
▁mientra	-9.41759
▁guí	-9.41852
▁says	-9.41954
▁nuestras	-9.41977
uh	-9.42173
▁further	-9.42192
▁30	-9.42243
▁kind	-9.4229
▁ax	-9.42292
aqa	-9.42352
▁aka	-9.42945
▁decision	-9.42994
▁mia	-9.43032
▁pregunta	-9.4304
▁role	-9.43169
sh	-9.43208
),	-9.43241
▁main	-9.43242
▁home	-9.43305
round	-9.43406
▁joi	-9.43476
▁small	-9.43663
▁necessary	-9.43696
▁pay	-9.43845
▁misma	-9.43934
▁food	-9.43975
▁Commons	-9.43989
▁ati	-9.44076
▁bu	-9.44085
▁nile	-9.44266
▁condiciones	-9.44371
▁bajo	-9.44372
▁europeos	-9.44478
▁importancia	-9.44513
▁ika	-9.44631
▁nuevas	-9.44652
▁internacional	-9.44676
▁obstante	-9.44705
▁ir	-9.44708
▁papel	-9.44755
▁pueblo	-9.44795
▁protection	-9.44834
rke	-9.44857
▁njabʉ	-9.44989
ruw	-9.45056
nti	-9.45137
▁xe	-9.45155
▁total	-9.45167
awe	-9.45232
▁always	-9.45444
▁campa	-9.45465
▁servicios	-9.45474
rán	-9.45494
▁try	-9.45553
iendo	-9.45781
ot	-9.45818
▁directive	-9.45836
▁hijos	-9.46084
▁ponente	-9.46101
▁europeo	-9.46316
▁areas	-9.46359
uta	-9.4639
▁persona	-9.46556
▁ámbito	-9.46579
▁making	-9.46636
▁salud	-9.46657
the	-9.4682
▁energía	-9.46917
amos	-9.46942
▁simi	-9.46963
▁These	-9.47042
▁normas	-9.47059
▁whole	-9.47126
▁issues	-9.47203
▁budget	-9.47243
sqa	-9.47247
▁let	-9.473
ach	-9.4733
▁todavía	-9.47593
▁días	-9.47845
tic	-9.47915
▁necesidad	-9.47959
▁money	-9.48021
▁Christ	-9.48268
baon	-9.48329
▁An	-9.48335
▁media	-9.48372
▁á	-9.48487
▁gracias	-9.48517
ter	-9.48633
▁artículo	-9.48779
▁quite	-9.48849
ive	-9.48962
▁Le	-9.48972
▁include	-9.49136
etsi	-9.49211
▁reform	-9.4932
▁million	-9.49444
▁feel	-9.49458
▁oñe	-9.4947
▁D	-9.49613
▁answer	-9.49644
▁noa	-9.49652
▁respuesta	-9.49816
▁número	-9.49892
▁jä	-9.50025
▁Witnesses	-9.50033
tam	-9.50054
▁niños	-9.50142
tejj	-9.50192
jque	-9.50326
▁uan	-9.50363
▁responsabilidad	-9.50374
▁Ahora	-9.50404
men	-9.50519
äna	-9.50541
los	-9.50577
▁water	-9.5067
▁yoyo	-9.50842
▁including	-9.50991
▁free	-9.51053
▁trade	-9.51081
nak	-9.51106
▁propia	-9.51128
▁nep	-9.51565
▁seguir	-9.51609
yuga	-9.51661
▁Hay	-9.51669
▁resultado	-9.519
▁guerra	-9.51974
▁Jerusalén	-9.51982
▁especialmente	-9.52034
▁exist	-9.52047
".	-9.52096
O	-9.52132
▁approach	-9.52148
▁dinero	-9.52202
▁falta	-9.52267
▁cierto	-9.52362
fa	-9.52416
T	-9.52513
▁dentro	-9.52518
xe	-9.5269
▁thing	-9.52791
▁cē	-9.52812
las	-9.52832
▁working	-9.52835
▁rapporteur	-9.52886
▁historia	-9.52911
▁needs	-9.53167
ck	-9.53353
▁House	-9.53424
▁person	-9.53545
▁create	-9.53616
▁cantaincha	-9.53681
▁oje	-9.53743
▁live	-9.53855
P	-9.54069
▁old	-9.54072
▁fuera	-9.54142
▁thank	-9.54194
kuéra	-9.54204
▁mention	-9.54313
▁largo	-9.54325
▁hombres	-9.5435
deed	-9.54372
mana	-9.54446
▁Po	-9.54455
▁nura	-9.54627
▁duda	-9.54739
▁Paul	-9.54744
▁euro	-9.54837
▁dö	-9.54915
▁señora	-9.55084
▁paz	-9.55102
▁materia	-9.55139
lu	-9.55231
▁Reino	-9.55257
▁Mrs	-9.55257
axa	-9.55293
du	-9.55328
▁My	-9.55342
▁maton	-9.55384
▁aid	-9.55447
py	-9.55454
▁opinion	-9.5553
▁Ba	-9.5555
▁actually	-9.55562
tzi	-9.55616
▁lucha	-9.55715
icha	-9.55733
▁Señorías	-9.55948
▁Gobierno	-9.55985
▁bua	-9.55999
▁once	-9.56011
▁económica	-9.56074
▁best	-9.56193
▁hablar	-9.56347
▁25	-9.56483
▁significa	-9.565
▁medida	-9.56511
iki	-9.56562
▁vi	-9.56614
▁xá	-9.56616
▁gustaría	-9.56635
▁Tratado	-9.56705
▁themselves	-9.56725
U	-9.56833
kunata	-9.56889
▁iché	-9.56999
▁yet	-9.57072
▁llegar	-9.57127
▁upe	-9.57138
▁death	-9.57352
wá	-9.57413
▁express	-9.57457
▁full	-9.57465
▁gentlemen	-9.57478
mba	-9.5748
▁claro	-9.57506
▁haguã	-9.5752
tá	-9.5757
▁orden	-9.57645
▁peace	-9.57662
▁decisión	-9.57761
▁ari	-9.57806
gá	-9.5792
ant	-9.57944
▁empleo	-9.57979
▁With	-9.58165
▁lur	-9.58393
tix	-9.58397
má	-9.58467
▁@	-9.58505
uti	-9.58581
▁doing	-9.58614
▁resolución	-9.58617
▁though	-9.58757
zo	-9.58796
et	-9.58939
▁pesar	-9.59054
▁Wa	-9.59094
▁came	-9.59108
▁nacionales	-9.5912
▁jo	-9.59173
▁Creo	-9.59181
▁garantizar	-9.59245
nca	-9.59252
▁grupo	-9.59262
▁muerte	-9.59418
▁jóvenes	-9.5948
▁través	-9.5956
▁ramué	-9.59625
▁cuestiones	-9.59673
ism	-9.59817
▁objective	-9.59835
▁keep	-9.59836
▁cristianos	-9.5989
▁basis	-9.59897
▁times	-9.60061
dor	-9.60122
▁economía	-9.60151
iti	-9.6016
▁matsi	-9.6018
▁off	-9.60358
▁agree	-9.60378
▁civil	-9.60396
fe	-9.60472
▁cuali	-9.60541
▁wö	-9.60561
▁close	-9.60663
▁ynic	-9.60688
▁New	-9.60722
▁Nepʉ	-9.60772
▁turn	-9.60774
▁upon	-9.60874
▁capital	-9.60939
▁hizo	-9.6099
▁asunto	-9.6101
ró	-9.61086
▁R	-9.61086
wí	-9.61144
▁less	-9.61212
tima	-9.61237
ara	-9.61264
▁testigos	-9.61313
▁itself	-9.61327
▁político	-9.61443
▁interés	-9.61491
▁subject	-9.61496
▁medios	-9.61507
▁ome	-9.61513
▁hinda	-9.61731
ista	-9.61752
▁fueron	-9.61754
▁follow	-9.61875
miento	-9.61883
▁ago	-9.62012
▁understand	-9.62072
out	-9.62073
▁mundial	-9.62138
▁mara	-9.62211
▁mué	-9.62419
▁least	-9.62463
▁US	-9.62476
▁mama	-9.62483
▁hora	-9.62715
▁progress	-9.62759
▁Co	-9.62782
▁quien	-9.62868
▁nunca	-9.62928
▁nuevos	-9.62952
▁uso	-9.62961
▁betan	-9.62998
mediante	-9.63052
▁mar	-9.63068
▁Madam	-9.63076
▁services	-9.63115
▁require	-9.6329
▁masehualme	-9.63332
▁segundo	-9.63442
▁omo	-9.63644
tsita	-9.63709
▁buena	-9.63737
▁resolution	-9.63784
▁She	-9.63835
▁heart	-9.63838
▁xo	-9.63866
▁aim	-9.63969
▁enmiendas	-9.64014
▁watakuna	-9.64066
▁agua	-9.64074
▁casi	-9.64103
▁warmi	-9.64168
▁Presidencia	-9.64179
ï	-9.64184
▁aplicación	-9.64208
▁proyecto	-9.64259
▁crecimiento	-9.64314
▁nuclear	-9.64467
▁propuestas	-9.64477
▁nisqaqa	-9.64496
paye	-9.64511
▁difícil	-9.6453
▁puesto	-9.64662
▁Bo	-9.64694
▁Ro	-9.64701
▁posición	-9.64711
B	-9.64812
dies	-9.64868
▁libro	-9.64954
▁Treaty	-9.64973
aya	-9.65038
▁study	-9.65057
▁Presidenta	-9.65161
▁difficult	-9.65181
▁debido	-9.65354
▁strong	-9.65356
▁post	-9.65465
▁Señora	-9.65503
▁growth	-9.65544
▁hard	-9.65556
▁quienes	-9.65676
tl	-9.65731
ur	-9.6574
▁estoy	-9.65827
▁hingu	-9.65829
▁All	-9.65836
▁tras	-9.65847
▁away	-9.65912
▁current	-9.65936
cua	-9.66069
▁past	-9.66189
▁achieve	-9.66214
▁quisiera	-9.66219
during	-9.66269
▁Hu	-9.66302
▁ītōcā	-9.66339
▁rules	-9.66362
▁taking	-9.66398
llo	-9.66431
▁talk	-9.66454
▁sociedad	-9.66477
▁Now	-9.66483
yta	-9.66494
▁dá	-9.66554
▁mbo	-9.66557
▁productos	-9.66579
ngún	-9.66774
kan	-9.66826
nku	-9.66914
▁act	-9.67072
▁tomar	-9.67092
▁cause	-9.67192
▁opportunity	-9.67224
▁tell	-9.6728
naca	-9.67283
▁ani	-9.67298
▁discuss	-9.67325
▁ñiqin	-9.67393
ismo	-9.67492
▁anti	-9.67503
▁ve	-9.67505
▁recursos	-9.67558
▁Da	-9.67564
▁welcome	-9.67631
▁hinaspa	-9.67639
▁forward	-9.6764
▁existe	-9.67645
mala	-9.67654
▁deal	-9.67674
▁spirit	-9.67789
▁políticos	-9.67931
▁hi	-9.68022
▁Vi	-9.68149
▁padres	-9.68159
▁attention	-9.68212
yaya	-9.68229
▁efecto	-9.68273
▁Tla	-9.68301
rak	-9.68323
▁investigación	-9.68357
▁texto	-9.68396
▁Chay	-9.68428
▁greater	-9.68541
▁espíritu	-9.68546
lia	-9.68548
▁jake	-9.68556
▁chupe	-9.68607
▁pu	-9.68618
▁oportunidad	-9.68761
ido	-9.68816
up	-9.68881
G	-9.68939
ˈ	-9.68995
▁State	-9.69075
▁ndunthi	-9.69093
▁xem	-9.69122
▁jonibo	-9.69176
▁ayudar	-9.69186
▁cabo	-9.69231
▁uñj	-9.69245
▁days	-9.69281
▁2000	-9.69283
▁Jesoshi	-9.69287
▁ustedes	-9.6931
yøt	-9.69367
▁yuri	-9.69397
ina	-9.69422
ü	-9.69495
rika	-9.69624
▁Auh	-9.69653
▁Tierra	-9.69677
▁objetivos	-9.6969
ala	-9.69768
▁pueda	-9.69826
ati	-9.69868
unque	-9.70074
▁experience	-9.70106
▁read	-9.70306
▁importantes	-9.70327
▁sat	-9.70349
▁valor	-9.70356
▁Je	-9.70384
▁institutions	-9.70448
▁autoridades	-9.70461
▁Global	-9.70476
era	-9.70513
añ	-9.70569
▁ciudad	-9.70589
▁crear	-9.70595
half	-9.70641
▁noya	-9.70646
bé	-9.70656
▁car	-9.70672
▁period	-9.70703
▁ora	-9.70717
▁economy	-9.70731
▁form	-9.70857
way	-9.70904
cia	-9.70929
▁mind	-9.71069
▁shu	-9.71112
▁ñies	-9.7113
▁lado	-9.71146
▁concerned	-9.71254
▁poner	-9.71256
▁oqui	-9.71291
▁programme	-9.71296
▁inin	-9.7131
▁instituciones	-9.71311
▁van	-9.71318
gu	-9.71365
ampi	-9.71406
▁produce	-9.71522
▁erë	-9.71532
▁society	-9.71687
▁auh	-9.71698
▁Group	-9.71779
ñembabi	-9.71786
sen	-9.71918
M	-9.72167
▁major	-9.72214
▁favour	-9.72257
▁Egipto	-9.72342
adas	-9.72375
haps	-9.72443
▁diferentes	-9.72633
nki	-9.72641
▁supuesto	-9.72667
▁dado	-9.72704
▁Kingdom	-9.72708
ían	-9.72773
▁living	-9.72785
▁nem	-9.72827
▁ninguna	-9.72836
ní	-9.72926
▁conditions	-9.72945
▁third	-9.72949
▁thuhu	-9.73007
▁jaré	-9.73111
▁nija	-9.73153
ena	-9.73167
▁plazo	-9.73167
den	-9.7328
▁siendo	-9.73357
▁bake	-9.73476
▁José	-9.73555
▁saber	-9.73558
▁nacional	-9.73567
ver	-9.73666
▁Internet	-9.73666
▁price	-9.7376
▁público	-9.7398
▁presupuesto	-9.74082
▁Alué	-9.74101
tari	-9.74173
nqa	-9.74263
▁causa	-9.74344
ote	-9.74411
▁alguna	-9.74491
con	-9.74533
▁amendments	-9.74539
▁recent	-9.74559
iyari	-9.74775
▁India	-9.74826
▁H	-9.74945
▁X	-9.74953
▁iti	-9.7503
um	-9.75042
ble	-9.75209
▁implement	-9.75232
▁transport	-9.75301
▁pë	-9.75338
▁sociales	-9.75389
each	-9.75432
▁sure	-9.75469
ak	-9.75473
▁presente	-9.75632
▁initiative	-9.75683
▁pɛ	-9.75858
endo	-9.7589
▁jakon	-9.75896
íchali	-9.75908
▁llaqtapi	-9.75958
D	-9.76007
▁demás	-9.76105
▁Mik	-9.76118
▁authorities	-9.76176
▁Bi	-9.76275
kame	-9.76298
rin	-9.76329
▁población	-9.76403
▁effective	-9.76419
▁left	-9.76455
▁sub	-9.76455
iwa	-9.7648
▁né	-9.76491
▁único	-9.76556
▁proposals	-9.76579
▁región	-9.7665
▁regional	-9.76653
▁Some	-9.76702
▁practice	-9.76775
tor	-9.76854
▁Eta	-9.77133
▁protect	-9.77146
▁#	-9.77149
éva	-9.77234
ek	-9.77269
▁oyérame	-9.77328
▁uché	-9.77529
▁lead	-9.77589
▁mal	-9.77601
▁individual	-9.77607
▁decisiones	-9.77633
▁similar	-9.7766
▁dega	-9.77723
▁según	-9.77743
oqui	-9.77773
▁took	-9.77887
▁framework	-9.77916
▁Why	-9.77956
▁acción	-9.77987
F	-9.77999
▁freedom	-9.78005
cal	-9.78057
▁transporte	-9.78114
▁following	-9.78218
▁Ku	-9.78342
▁Iro	-9.78465
▁represent	-9.78473
non	-9.78571
▁heta	-9.78575
▁short	-9.78689
▁nato	-9.78724
▁resources	-9.78767
tia	-9.78852
▁50	-9.78863
▁calidad	-9.78952
ima	-9.79086
▁wi	-9.79113
▁tech	-9.79177
mati	-9.79292
▁siguiente	-9.79312
▁principle	-9.79312
▁research	-9.7932
▁care	-9.79336
ihʉ	-9.794
ap	-9.79407
▁necesita	-9.79454
▁normal	-9.79524
▁demasiado	-9.7957
▁face	-9.79586
▁Moisés	-9.79602
▁competencia	-9.79633
▁amor	-9.79748
▁sulu	-9.79864
nik	-9.79899
▁share	-9.799
▁éxito	-9.79944
▁regá	-9.80022
▁thoki	-9.80077
▁jaskara	-9.80103
▁enough	-9.80161
▁relaciones	-9.8024
▁simply	-9.80319
▁tierra	-9.8034
▁Huajca	-9.80398
▁single	-9.80431
▁kuéra	-9.80451
▁democracia	-9.80466
▁partes	-9.8051
▁obra	-9.80518
▁hoki	-9.80647
▁Final	-9.80755
▁central	-9.80794
▁mantener	-9.80798
aba	-9.80814
▁aca	-9.80847
▁meses	-9.8099
▁legislation	-9.81013
▁mep	-9.81047
▁members	-9.81054
▁19	-9.81074
▁Let	-9.81176
▁needed	-9.81248
▁truth	-9.81279
▁creación	-9.81353
▁mean	-9.81364
▁move	-9.81366
▁ambiente	-9.81492
▁mejorar	-9.81509
▁camino	-9.81519
▁legislación	-9.81552
▁prevent	-9.81596
▁palabra	-9.81654
▁clearly	-9.81662
▁Chi	-9.81676
ance	-9.81686
naka	-9.81694
▁ketsutsi	-9.81715
▁gá	-9.81734
▁igual	-9.81738
N	-9.8174
▁involved	-9.81768
▁verdadera	-9.81783
▁esas	-9.81869
lé	-9.81906
▁llevar	-9.81946
▁V	-9.81988
tra	-9.81992
tos	-9.82051
à	-9.82079
▁inter	-9.8217
▁rehe	-9.82179
▁World	-9.82194
tke	-9.82317
▁ever	-9.82321
tero	-9.8235
ven	-9.82378
▁efforts	-9.82428
▁sean	-9.82481
kaku	-9.82506
▁estrategia	-9.82659
▁access	-9.82669
Paita	-9.82685
▁evitar	-9.82723
▁Li	-9.82756
▁animal	-9.82798
▁II	-9.82911
pá	-9.82921
î	-9.82959
▁paso	-9.83028
▁Ga	-9.83051
▁various	-9.83064
▁jatian	-9.83091
▁jain	-9.83096
com	-9.8316
▁Mar	-9.83162
▁essential	-9.83227
ix	-9.83276
▁policies	-9.8339
▁light	-9.83396
▁Rusia	-9.83456
▁además	-9.83471
▁play	-9.83604
▁compromiso	-9.83661
▁jaton	-9.83797
▁saying	-9.83825
▁Cámara	-9.83942
▁until	-9.83992
▁21	-9.84005
▁Christians	-9.84022
rë	-9.84079
▁mp	-9.84079
▁dejar	-9.84087
▁r	-9.84101
ion	-9.84168
pee	-9.84194
▁special	-9.8422
▁responsibility	-9.84229
▁service	-9.84231
▁trabajadores	-9.84329
▁house	-9.84398
▁ia	-9.84426
▁states	-9.84552
nko	-9.84563
▁principios	-9.84568
▁económico	-9.84582
▁asked	-9.84588
▁rate	-9.84644
▁ára	-9.84663
▁ihuan	-9.84664
tó	-9.84745
▁importance	-9.84769
▁kiè	-9.8478
▁Aisati	-9.84807
▁impoiji	-9.84828
▁cantidad	-9.84958
▁nuna	-9.84989
ttsa	-9.85106
▁Derecho	-9.85179
▁uqhamarac	-9.85223
▁simple	-9.85225
qu	-9.85253
▁visit	-9.85276
▁enmienda	-9.85321
▁uru	-9.85439
▁opa	-9.85478
ful	-9.85505
▁conseguir	-9.85533
▁Russia	-9.85563
▁aquello	-9.85639
▁Voices	-9.85699
▁hueyi	-9.85715
▁faith	-9.85754
▁caari	-9.85802
▁jatíbi	-9.85806
▁Ju	-9.85814
▁corazón	-9.85846
▁casos	-9.85859
▁sigue	-9.85885
▁Members	-9.85889
▁shinan	-9.85929
▁luego	-9.85929
▁parents	-9.85944
▁address	-9.85971
sia	-9.86023
▁oca	-9.86234
▁servicio	-9.86282
▁diputados	-9.86345
▁region	-9.86358
▁specific	-9.86361
▁factor	-9.86394
came	-9.86408
▁kani	-9.86414
▁tenido	-9.8651
▁blog	-9.86523
asi	-9.86563
▁nothing	-9.86565
▁text	-9.86612
▁serve	-9.86691
ule	-9.86767
tuvo	-9.86795
▁aká	-9.86824
▁nts	-9.86831
ini	-9.86866
▁encontrar	-9.86983
▁months	-9.87019
▁guarantee	-9.87086
lula	-9.87104
▁force	-9.87184
▁propio	-9.87207
▁speak	-9.87273
▁”,	-9.87447
▁land	-9.87548
rit	-9.87558
▁d	-9.87813
itö	-9.87825
▁risk	-9.87936
▁eköl	-9.87978
ɛdi	-9.88021
kuri	-9.88141
▁discussion	-9.88168
▁questions	-9.88175
tin	-9.88192
▁datos	-9.88215
▁libre	-9.88298
rio	-9.88298
▁presidente	-9.88341
▁última	-9.88342
▁return	-9.88342
▁material	-9.88379
ö	-9.88404
▁tax	-9.8843
▁vital	-9.88437
▁taqi	-9.88447
▁After	-9.88493
▁íyi	-9.88563
▁industry	-9.88578
▁More	-9.88614
▁li	-9.88647
ndi	-9.88683
▁Jatian	-9.88698
▁Xi	-9.88719
▁nápi	-9.88759
kait	-9.88778
▁bá	-9.88836
▁told	-9.88894
▁hing	-9.88901
▁principal	-9.88932
kastilla	-9.88978
▁solución	-9.89057
▁acceso	-9.89073
▁rupi	-9.8921
▁000	-9.89246
▁capacidad	-9.89262
▁positive	-9.89375
▁jakonma	-9.89467
▁frente	-9.89468
▁práctica	-9.89489
bá	-9.89503
▁22	-9.89592
ño	-9.89594
▁Jo	-9.89607
utbi	-9.89634
▁industria	-9.8965
▁grow	-9.89661
ida	-9.89682
▁four	-9.89715
▁democracy	-9.89722
▁wetsa	-9.89724
▁book	-9.8974
▁extreme	-9.89744
▁Africa	-9.89764
▁ulà	-9.89791
aca	-9.89826
tse	-9.89856
▁oĩ	-9.89897
ekue	-9.89903
▁tukuy	-9.8993
è	-9.89932
uni	-9.90019
lú	-9.90021
pari	-9.90028
gó	-9.90049
tri	-9.90088
ì	-9.90154
ber	-9.90169
▁J	-9.90179
▁`	-9.90429
▁resultados	-9.90467
▁tenga	-9.90479
▁employment	-9.90524
tso	-9.90537
▁24	-9.90592
ij	-9.90641
▁safety	-9.90666
▁habʉ	-9.90671
▁environment	-9.90717
▁miembro	-9.9077
▁key	-9.90877
▁interests	-9.9098
▁miyac	-9.91035
▁tlacatl	-9.9105
▁fall	-9.91113
▁semana	-9.91113
▁Asia	-9.91159
ous	-9.91211
▁sense	-9.91225
▁directiva	-9.91229
▁mañana	-9.91232
▁hikuái	-9.91364
pin	-9.91381
▁aumento	-9.91413
tani	-9.91485
ist	-9.91532
▁Abraham	-9.91541
asa	-9.91587
▁cuatro	-9.91653
▁puedo	-9.91653
▁miles	-9.91666
▁tlacame	-9.91681
nda	-9.91694
▁along	-9.91699
▁ira	-9.91707
▁products	-9.91731
▁resulta	-9.91788
ving	-9.91801
yku	-9.9188
ff	-9.92029
▁got	-9.9203
▁escrito	-9.92076
▁city	-9.92101
▁quiere	-9.92154
▁lograr	-9.92297
▁comercio	-9.92342
▁workers	-9.92503
▁esfuerzos	-9.92542
▁tendrá	-9.92562
▁podía	-9.92641
▁queremos	-9.92778
▁thought	-9.92803
▁muestra	-9.92833
▁ji	-9.92929
▁aní	-9.92964
▁strengthen	-9.92981
▁María	-9.93018
▁buen	-9.93068
äwi	-9.93104
▁demand	-9.93109
having	-9.93128
▁hacerlo	-9.93159
wame	-9.93163
▁lot	-9.93213
tica	-9.9325
▁40	-9.93257
▁Ti	-9.93276
rica	-9.93347
▁comunicación	-9.93352
▁longer	-9.9347
▁cuerpo	-9.93574
▁soon	-9.93627
▁strategy	-9.93665
▁later	-9.93749
ine	-9.93916
istas	-9.94108
▁zona	-9.94189
▁certainly	-9.94221
▁hepa	-9.94221
▁negociaciones	-9.9437
▁jaqi	-9.94407
rnos	-9.94425
▁hmända	-9.94438
▁eran	-9.94456
kama	-9.94512
▁yoi	-9.94573
jeita	-9.94641
▁ua	-9.94656
▁ashaninka	-9.94713
▁cost	-9.94816
▁alto	-9.94864
▁elecciones	-9.94893
nan	-9.94937
K	-9.94996
▁population	-9.95006
▁dige	-9.95029
▁cultural	-9.95039
▁varia	-9.95055
▁committee	-9.9517
▁comment	-9.9517
▁oiko	-9.95243
▁yhuan	-9.95333
▁sar	-9.95401
▁Our	-9.95407
▁alguien	-9.9542
▁seek	-9.95426
▁marca	-9.9546
▁Tu	-9.95521
▁nzaya	-9.95533
▁lives	-9.95533
▁line	-9.9567
tal	-9.95673
▁estudio	-9.95682
▁entire	-9.9569
▁several	-9.95716
▁ska	-9.95768
▁watapi	-9.95797
▁school	-9.95807
▁ruwa	-9.95836
▁2010	-9.95888
▁pública	-9.95903
Y	-9.95935
▁dur	-9.9594
niri	-9.95963
▁ven	-9.96065
eron	-9.9608
▁tarde	-9.96127
▁Ri	-9.96175
chá	-9.96278
▁step	-9.96323
mí	-9.96328
▁education	-9.9635
▁mensaje	-9.96372
▁child	-9.96461
▁suwábaga	-9.96468
ntonces	-9.96471
▁allí	-9.96743
▁Hangu	-9.96749
iva	-9.96877
▁John	-9.96902
ntes	-9.9691
▁bri	-9.96915
▁May	-9.96953
▁Cha	-9.96965
▁word	-9.96992
▁justicia	-9.97042
▁lack	-9.97044
▁environmental	-9.97054
▁puedan	-9.97059
▁reñói	-9.97135
▁fight	-9.97207
▁ideas	-9.97235
aye	-9.97375
mar	-9.97413
bora	-9.9743
▁regiones	-9.97448
▁respond	-9.97503
▁ndo	-9.97536
▁período	-9.97604
▁aru	-9.97622
▁intereses	-9.97652
tar	-9.97697
▁companies	-9.97769
mat	-9.97797
▁cosa	-9.9784
▁ndä	-9.9784
▁regulation	-9.98081
▁hacen	-9.98136
▁probable	-9.98178
▁haciendo	-9.98199
▁iriori	-9.98213
▁varios	-9.98319
rro	-9.98361
▁øt	-9.98396
iro	-9.98444
▁went	-9.98446
▁fondos	-9.98483
▁clase	-9.9854
▁queja	-9.98654
▁tó	-9.98754
▁democratic	-9.98759
▁benefit	-9.98819
▁body	-9.98891
mé	-9.98895
▁apoyar	-9.98914
aku	-9.98951
▁pensar	-9.98995
▁edad	-9.98999
▁oncan	-9.99045
▁fa	-9.99063
aron	-9.99071
▁fear	-9.99132
ê	-9.992
▁niuki	-9.99353
▁kametsa	-9.99354
▁algún	-9.99406
dores	-9.99427
▁pé	-9.99481
tua	-9.99485
▁sacerdote	-9.99517
paq	-9.99569
spués	-9.99597
▁business	-9.99614
▁muna	-9.99644
ally	-9.99695
▁anele	-9.99829
▁producción	-9.99864
▁York	-9.9987
▁ellas	-9.9992
▁fully	-9.99921
rqan	-9.99924
kua	-9.9995
▁riesgo	-9.99994
▁learn	-10.0001
▁due	-10.0001
gar	-10.0002
▁First	-10.0005
▁deseo	-10.0006
▁comes	-10.0013
▁ompa	-10.0016
▁groups	-10.0016
▁iniciativa	-10.0016
▁negotiations	-10.0018
▁ché	-10.0019
▁American	-10.0021
▁sexual	-10.0022
tapas	-10.0028
▁nokon	-10.003
▁confianza	-10.0034
▁original	-10.0036
▁Ho	-10.0039
▁wà	-10.0049
`	-10.005
▁article	-10.0051
▁ucatsti	-10.0053
mbo	-10.0058
▁estaban	-10.0058
▁Directiva	-10.0061
▁enter	-10.0078
▁koshi	-10.0083
▁focus	-10.0085
▁heaven	-10.0088
▁100	-10.0089
▁táva	-10.0096
◄	-10.0097
▁meeting	-10.0101
►	-10.0104
toc	-10.0105
nuk	-10.0109
nto	-10.0117
oni	-10.0119
▁field	-10.0127
kanwe	-10.0128
▁violencia	-10.0129
▁Can	-10.0134
▁himself	-10.0139
▁brought	-10.0141
▁pasa	-10.0143
kue	-10.0145
▁atiri	-10.0149
ncia	-10.0159
▁poor	-10.0168
im	-10.0171
▁esperanza	-10.0171
▁chacha	-10.0171
▁voted	-10.0176
▁2008	-10.0181
over	-10.0184
▁makes	-10.0204
▁asuntos	-10.0216
▁conflict	-10.0219
▁using	-10.022
▁sapa	-10.0224
yayaj	-10.0225
▁interior	-10.0236
4	-10.024
ofo	-10.0241
▁red	-10.0243
▁impact	-10.0245
▁aspectos	-10.0251
▁2009	-10.026
▁educación	-10.026
▁news	-10.0262
mpo	-10.0269
▁refiere	-10.0271
▁five	-10.0281
rqa	-10.0288
▁aspect	-10.029
ling	-10.0297
ika	-10.0297
▁investment	-10.0298
▁religious	-10.0301
▁Él	-10.0302
▁Tupã	-10.0311
▁wawa	-10.0312
▁Sra	-10.0314
mbi	-10.0315
squej	-10.0317
ió	-10.0319
▁Son	-10.032
▁points	-10.0323
▁menudo	-10.0324
▁available	-10.0324
▁job	-10.0331
▁Central	-10.0331
▁Presidency	-10.0336
▁reducir	-10.0339
▁meni	-10.0341
▁grupos	-10.0343
▁majority	-10.035
▁quality	-10.0354
▁posibilidad	-10.0368
▁Of	-10.038
ized	-10.0382
▁basic	-10.0394
▁tem	-10.0402
▁echi	-10.0406
▁Ru	-10.0412
̃	-10.0413
▁Per	-10.0414
bires	-10.0423
▁katu	-10.0428
▁buenas	-10.0428
▁xep	-10.0429
▁cinco	-10.0429
aj	-10.0435
▁programas	-10.0436
▁Asunto	-10.0436
▁By	-10.0438
▁contain	-10.044
▁internal	-10.0442
▁cerca	-10.0443
▁visto	-10.0444
▁please	-10.045
▁tté	-10.0457
▁age	-10.0463
▁tratar	-10.0469
▁coming	-10.0471
▁foreign	-10.0472
▁effect	-10.0477
▁tetã	-10.0482
▁Many	-10.0485
▁nuni	-10.0486
▁huel	-10.0488
▁respeto	-10.0489
▁rest	-10.0493
▁congregation	-10.0496
▁commitment	-10.0497
cen	-10.0498
▁standards	-10.0501
L	-10.0503
▁actividades	-10.051
▁explica	-10.0513
▁2011	-10.0515
▁·	-10.0515
▁hoga	-10.052
▁Debe	-10.0527
sion	-10.0528
▁known	-10.0537
sí	-10.0538
▁solution	-10.0545
▁experiencia	-10.0545
▁trabajar	-10.055
ct	-10.0558
ent	-10.0559
nchik	-10.0561
▁according	-10.0561
▁Ki	-10.0565
▁mācuīlpōhual	-10.0565
▁moral	-10.0572
▁fiscal	-10.0576
▁blood	-10.0578
▁Desde	-10.0583
kari	-10.059
▁acciones	-10.0597
▁side	-10.0598
▁W	-10.0598
▁Diossen	-10.0601
▁significant	-10.0609
ete	-10.0612
ante	-10.0612
▁aceptar	-10.0616
▁escala	-10.0616
▁apply	-10.0618
▁encourage	-10.062
▁results	-10.0629
remos	-10.063
1	-10.0632
▁Ke	-10.0637
▁voluntad	-10.0639
▁klö	-10.0644
▁mujer	-10.0652
▁cierta	-10.0657
▁adoptar	-10.0658
▁votación	-10.0658
▁moment	-10.0672
▁única	-10.0673
▁congregación	-10.0673
▁í	-10.0679
tya	-10.068
▁contrario	-10.0681
▁profeta	-10.0691
▁Lu	-10.0691
▁Naciones	-10.0695
▁knowledge	-10.0696
▁data	-10.0698
▁dio	-10.0698
xo	-10.0701
▁gestión	-10.0701
▁2001	-10.0702
kanti	-10.0703
▁military	-10.0703
▁precios	-10.0707
sun	-10.0727
▁Nda	-10.0728
▁Man	-10.073
ue	-10.0738
▁km	-10.0739
ul	-10.0744
▁developing	-10.0745
par	-10.0749
▁thousand	-10.075
▁pudiera	-10.075
▁decisions	-10.0751
▁chur	-10.0752
▁violence	-10.0755
▁history	-10.0758
▁xeik	-10.0759
tiro	-10.0759
▁fuerza	-10.0762
▁procedimiento	-10.0765
▁Go	-10.0769
▁Piruw	-10.0774
mpe	-10.0782
taca	-10.0795
huan	-10.0796
▁inic	-10.0798
rú	-10.0798
▁yö	-10.0803
▁ñì	-10.0816
udi	-10.0818
▁America	-10.082
tí	-10.0821
ké	-10.0822
▁mismos	-10.0824
▁akai	-10.0826
▁creat	-10.0831
▁regions	-10.0834
▁yopa	-10.0835
▁uñt	-10.0836
ngue	-10.084
▁week	-10.0841
▁above	-10.085
llan	-10.0851
▁almost	-10.0853
▁perspectiva	-10.0857
▁General	-10.0863
▁noche	-10.0867
ira	-10.0868
▁preguntas	-10.0873
▁Tribunal	-10.0878
▁cases	-10.0886
ual	-10.0886
▁2007	-10.0889
▁labor	-10.0893
▁rehegua	-10.0893
aki	-10.0893
▁Nacional	-10.0897
min	-10.0897
▁request	-10.0899
▁community	-10.0904
▁Uka	-10.0905
▁reach	-10.0906
aq	-10.0913
nac	-10.0917
▁esté	-10.0924
▁ic	-10.093
▁conjunto	-10.0931
▁mother	-10.0932
▁habría	-10.0934
rusti	-10.0935
▁ist	-10.0938
verything	-10.0938
▁hñu	-10.094
▁padre	-10.0942
kó	-10.0945
simismo	-10.0947
▁23	-10.0947
▁father	-10.0949
▁consumidores	-10.095
▁deberían	-10.0953
▁message	-10.0955
▁considerable	-10.0956
kate	-10.096
▁animales	-10.0965
ivo	-10.0968
ñu	-10.0978
▁ampliación	-10.0979
▁offer	-10.0984
▁Government	-10.0992
▁spiritual	-10.0993
▁necesitamos	-10.0995
▁merik	-10.1002
▁serie	-10.1006
▁junto	-10.1007
giving	-10.101
ise	-10.1013
▁principles	-10.1019
▁wrong	-10.1021
net	-10.1024
▁Even	-10.1025
▁thus	-10.103
▁mil	-10.1031
▁Ar	-10.1037
▁saw	-10.1052
▁g	-10.1052
tak	-10.1054
mon	-10.1058
▁yaya	-10.1064
▁27	-10.1075
chihua	-10.1077
▁Amo	-10.1078
▁hña	-10.1079
▁tengo	-10.1081
yö	-10.1082
▁DE	-10.1087
▁climate	-10.1095
▁enjoy	-10.1098
▁crucial	-10.1101
▁reasons	-10.1101
▁Eso	-10.1114
▁amount	-10.1125
▁propos	-10.1128
▁whom	-10.113
bira	-10.1134
nankupaq	-10.1142
▁yi	-10.115
tequi	-10.1152
H	-10.1153
▁yati	-10.1156
wala	-10.116
▁reforma	-10.1164
▁hubiera	-10.1167
/	-10.1173
▁im	-10.1175
ah	-10.1189
▁nojquiya	-10.119
▁colleague	-10.119
▁Ñi	-10.1195
pacha	-10.12
▁luz	-10.1201
▁gra	-10.1203
▁avoid	-10.1204
▁project	-10.121
▁guasu	-10.1211
▁karqan	-10.1215
▁esposa	-10.1218
▁hijo	-10.1219
▁matters	-10.122
▁pacha	-10.1222
▁writing	-10.1226
▁sent	-10.1227
coming	-10.1229
▁funds	-10.1231
▁dicha	-10.1237
▁limit	-10.1237
▁claim	-10.1238
▁raise	-10.125
▁value	-10.1254
▁representa	-10.1256
abo	-10.1257
▁explain	-10.126
eya	-10.1262
▁uk	-10.1264
▁reports	-10.1264
▁tee	-10.1266
kit	-10.1266
▁cuna	-10.1269
▁relations	-10.1271
▁vivir	-10.1272
shaman	-10.1288
▁quick	-10.129
hápe	-10.1292
▁nila	-10.1296
▁grande	-10.1297
▁multi	-10.1298
▁ejercicio	-10.1302
▁content	-10.1303
bó	-10.1304
▁heard	-10.1305
▁affect	-10.1308
▁2006	-10.1308
▁Niman	-10.1309
▁pasar	-10.131
▁rule	-10.1317
ate	-10.1319
▁began	-10.1326
▁improve	-10.1328
▁aware	-10.1333
turu	-10.134
▁razones	-10.1343
▁kename	-10.1345
▁appropriate	-10.1346
▁ourselves	-10.1346
▁segunda	-10.1346
▁quizás	-10.1346
▁puntos	-10.135
▁xeime	-10.1351
sis	-10.1351
ised	-10.1353
▁oshequi	-10.1354
▁manan	-10.1356
stead	-10.1361
rõ	-10.1362
car	-10.1367
▁everyone	-10.1369
▁record	-10.1371
aw	-10.1374
cer	-10.1374
▁alcanzar	-10.1377
▁gotho	-10.1381
▁ikai	-10.139
▁yoiai	-10.1393
▁mano	-10.1396
per	-10.1398
▁bak	-10.1402
▁stá	-10.1407
▁yanapa	-10.141
sha	-10.1411
▁simplemente	-10.1412
▁ones	-10.1414
▁establish	-10.1415
▁response	-10.1415
▁consecuencias	-10.1417
▁objeto	-10.1421
▁ee	-10.1421
ait	-10.1423
▁responsibl	-10.1423
▁competition	-10.1437
▁early	-10.1438
▁production	-10.1439
▁tij	-10.1444
kiri	-10.1445
▁colegas	-10.1447
▁agenda	-10.1449
▁primero	-10.1454
▁implementation	-10.1456
io	-10.146
cama	-10.1465
▁júkuru	-10.1465
▁Unidas	-10.1466
▁Cor	-10.1467
nanpaq	-10.1467
ces	-10.1468
un	-10.1478
▁Tatitun	-10.1479
▁ichè	-10.148
▁self	-10.1488
▁yacha	-10.1489
▁nadie	-10.1496
▁Then	-10.1497
▁fuerte	-10.1501
▁meet	-10.1501
▁claramente	-10.1505
▁jave	-10.1508
▁2004	-10.1511
▁Roma	-10.1511
▁stop	-10.1514
▁ukatsti	-10.1516
uye	-10.1528
▁santo	-10.1532
▁establecer	-10.1534
▁financiera	-10.1543
tli	-10.1543
she	-10.1543
held	-10.1546
▁2005	-10.1549
▁concerns	-10.155
▁suficiente	-10.1552
▁hermanos	-10.1558
▁relativa	-10.1566
▁totalmente	-10.1568
▁implica	-10.1571
▁success	-10.158
▁ipa	-10.1582
ipa	-10.1582
cion	-10.1584
▁kamachi	-10.1584
▁osheki	-10.1589
▁anile	-10.1601
rã	-10.1607
▁utj	-10.1608
▁aplicar	-10.161
▁comunidad	-10.1618
▁europeas	-10.162
▁pass	-10.1623
▁esencial	-10.1628
▁seguro	-10.1629
erie	-10.163
▁principales	-10.1643
▁thandi	-10.1646
▁promote	-10.165
yi	-10.1663
mai	-10.1663
▁Ex	-10.1673
atä	-10.1674
▁nete	-10.1674
▁bastante	-10.1683
rus	-10.1683
▁proteger	-10.1685
shire	-10.1687
▁presentar	-10.1691
rea	-10.1697
▁Pu	-10.1702
▁conocimiento	-10.1705
▁Turkey	-10.1705
▁pressure	-10.1705
▁Asamblea	-10.1713
▁gave	-10.1714
▁nech	-10.1715
▁considera	-10.1719
▁movement	-10.172
nce	-10.1722
▁Nú	-10.1726
aro	-10.1727
▁grave	-10.1737
tiva	-10.1742
kuq	-10.1744
▁ŕa	-10.1767
▁ttö	-10.1771
▁1999	-10.1774
▁conduct	-10.1776
ñena	-10.1776
▁jobs	-10.1779
▁police	-10.1789
▁ukat	-10.1791
▁purpose	-10.1798
▁oguereko	-10.1801
▁consecuencia	-10.1801
▁zo	-10.1802
▁activities	-10.1802
▁language	-10.1816
pon	-10.182
▁billion	-10.182
▁context	-10.1824
▁fácil	-10.1826
▁extend	-10.1828
▁procedure	-10.183
lti	-10.1831
ones	-10.1839
▁bad	-10.184
▁mun	-10.1845
▁yë	-10.1856
by	-10.1881
▁half	-10.1885
▁runakuna	-10.1888
▁apo	-10.189
▁xki	-10.1892
▁militar	-10.1894
▁ways	-10.1895
▁dios	-10.1901
▁mercados	-10.1905
▁nga	-10.1908
lthough	-10.1912
▁Fa	-10.1921
▁tewi	-10.1925
▁diálogo	-10.1933
▁across	-10.1933
kanai	-10.1938
kö	-10.194
▁sé	-10.1941
tjja	-10.1945
▁entender	-10.1945
taki	-10.1946
▁Reglamento	-10.1948
▁South	-10.1948
▁fellow	-10.1948
▁list	-10.1951
nakax	-10.1959
ntin	-10.196
bai	-10.1965
bitu	-10.1969
▁reunión	-10.1971
aje	-10.1972
▁campo	-10.1977
â	-10.1978
▁ulitane	-10.1981
▁hueli	-10.1982
▁gas	-10.1984
▁UN	-10.1988
▁reduce	-10.1988
land	-10.1992
▁balance	-10.1993
▁iba	-10.1993
▁régimen	-10.1997
▁madre	-10.2004
ías	-10.2006
▁Quier	-10.2008
▁sébali	-10.2009
▁mira	-10.2018
."	-10.2019
▁horas	-10.202
▁hai	-10.2021
▁niko	-10.2024
rootaque	-10.2027
▁euros	-10.2027
mb	-10.203
▁Court	-10.203
▁nations	-10.2035
bʉi	-10.2036
▁necesaria	-10.2036
▁hold	-10.2037
▁gain	-10.2048
cor	-10.2051
▁Pro	-10.2053
änwa	-10.2053
▁dä	-10.2064
▁naciones	-10.2076
▁jena	-10.2077
▁motivo	-10.2078
▁2002	-10.2084
▁Turquía	-10.2089
▁oc	-10.2092
▁received	-10.2092
▁met	-10.2093
age	-10.2094
cio	-10.2095
▁carrie	-10.2099
ac	-10.2101
fo	-10.2102
▁Or	-10.2115
▁thogi	-10.2122
▁dra	-10.2124
▁describe	-10.2125
▁Según	-10.2131
▁tho	-10.2132
▁Qui	-10.2135
raë	-10.2136
▁excelente	-10.2137
▁criterio	-10.214
ización	-10.2161
▁indica	-10.2166
aña	-10.2172
▁África	-10.2172
▁wrote	-10.2175
ché	-10.2177
mʉi	-10.2184
pro	-10.2189
▁gi	-10.2189
▁hñä	-10.2192
▁votado	-10.2195
▁ramo	-10.2195
▁air	-10.2196
▁alarigá	-10.2198
▁auto	-10.22
▁nor	-10.2201
▁Diosta	-10.2203
▁línea	-10.2206
ntho	-10.2215
ster	-10.2218
▁internacionales	-10.2224
▁quién	-10.2225
▁yvy	-10.2228
▁either	-10.223
▁quej	-10.2232
▁simipi	-10.2242
▁anything	-10.2244
▁religion	-10.2249
▁omano	-10.2251
▁woman	-10.2252
▁Jaskara	-10.2253
▁jak	-10.2255
▁propósito	-10.2259
▁vino	-10.2261
▁Tho	-10.2261
▁Estoy	-10.2264
▁contexto	-10.227
▁porã	-10.2274
▁cumplir	-10.2274
▁2003	-10.2275
▁reading	-10.2279
▁Iraq	-10.2279
▁eficaz	-10.2281
miki	-10.2283
▁Kë	-10.2286
▁westíora	-10.2287
▁runa	-10.2291
▁mé	-10.2292
▁draft	-10.2292
▁War	-10.2296
▁table	-10.2297
▁listen	-10.2306
▁moki	-10.2314
▁huelis	-10.2317
ashi	-10.232
▁ndive	-10.232
▁regular	-10.2321
▁tú	-10.2322
▁cuales	-10.2326
▁outside	-10.2326
▁valores	-10.2328
▁ban	-10.2333
▁(19	-10.2338
▁meeca	-10.2342
▁utilizar	-10.2344
▁iu	-10.2354
▁zonas	-10.2356
listli	-10.2358
▁Zidada	-10.2361
ieron	-10.2363
▁currently	-10.2367
▁Tal	-10.2371
▁ap	-10.2376
ec	-10.2377
▁prueba	-10.2377
▁changes	-10.2377
▁head	-10.2378
rie	-10.238
▁kaq	-10.2386
▁chu	-10.2386
▁Judá	-10.2387
▁applie	-10.2389
▁jú	-10.2389
kunaqa	-10.2389
▁decided	-10.2392
▁solamente	-10.2393
▁meka	-10.24
▁recently	-10.2401
▁Che	-10.2402
rentsi	-10.2404
▁considerar	-10.2405
▁percent	-10.2413
▁Puede	-10.2413
fu	-10.2423
▁organización	-10.2434
▁remember	-10.2436
▁doubt	-10.2437
▁big	-10.2439
▁comisión	-10.244
▁trans	-10.2446
▁juicio	-10.2447
▁Affairs	-10.2448
▁acuerdos	-10.245
▁ciento	-10.2451
▁Todos	-10.2454
▁potential	-10.2454
▁policía	-10.2455
▁Pre	-10.2455
▁six	-10.2461
niki	-10.2468
▁señal	-10.2469
▁popular	-10.2472
▁Ariorica	-10.2475
▁proyectos	-10.248
tro	-10.2482
▁mfeni	-10.2483
nchis	-10.2483
rra	-10.2491
jtoc	-10.2493
▁fundamentales	-10.2499
▁Yet	-10.25
▁Since	-10.2501
▁fo	-10.2503
▁oil	-10.2506
▁espacio	-10.2509
ù	-10.2511
tz	-10.2514
▁f	-10.2519
▁parties	-10.252
▁joven	-10.2524
tini	-10.2528
▁sound	-10.2532
▁yësyësë	-10.2544
▁combat	-10.2545
hni	-10.2548
▁kopí	-10.2552
▁dirección	-10.2557
▁leave	-10.2559
▁gamfri	-10.257
▁miti	-10.2571
▁Jan	-10.2572
▁par	-10.2572
▁agricultural	-10.2582
▁cambiar	-10.2583
▁gotyo	-10.2593
▁mete	-10.2593
led	-10.2597
▁realizado	-10.2597
▁criminal	-10.2597
▁60	-10.2604
▁mayni	-10.2605
▁método	-10.261
▁industrial	-10.2614
wak	-10.2623
▁financiación	-10.2626
▁enfoque	-10.2628
▁amplia	-10.2629
▁nin	-10.2631
▁goal	-10.2637
▁ombo	-10.2638
▁resolver	-10.2648
▁Lisboa	-10.265
tza	-10.2651
▁ijch	-10.2657
▁reflect	-10.2661
der	-10.2665
▁systems	-10.2665
▁judiowak	-10.2666
quiera	-10.2668
▁document	-10.2668
00	-10.267
▁guive	-10.2675
▁permitir	-10.2675
",	-10.2676
▁Francia	-10.2679
▁contribution	-10.2679
▁jawéki	-10.268
▁Fondo	-10.2686
▁llegado	-10.2689
napaq	-10.269
▁uma	-10.269
▁join	-10.2692
▁ichaqa	-10.2694
▁chachan	-10.2695
▁provid	-10.2699
▁killapi	-10.2703
▁France	-10.2704
▁kua	-10.2719
▁develop	-10.2726
▁Dr	-10.2726
▁sta	-10.2727
gen	-10.2737
▁resto	-10.2738
ren	-10.2741
ner	-10.2749
▁requirement	-10.2751
▁sign	-10.2756
▁wakpa	-10.2761
▁itoca	-10.2767
▁sangre	-10.2771
▁iri	-10.2776
▁His	-10.2782
▁peligro	-10.2786
▁kawsa	-10.2786
anta	-10.2786
▁Ama	-10.2796
ez	-10.2801
▁Nos	-10.2801
▁lleva	-10.2805
▁persons	-10.2806
▁maroni	-10.2808
term	-10.281
ated	-10.2811
▁mere	-10.2813
riya	-10.2819
▁wák	-10.282
▁pashini	-10.2823
J	-10.2824
▁effort	-10.2826
▁Twitter	-10.2827
▁28	-10.2828
▁leaders	-10.2828
ayumieme	-10.283
▁difference	-10.2833
▁participación	-10.2836
kani	-10.2838
▁ximhai	-10.284
▁markets	-10.2841
▁quen	-10.2857
▁chura	-10.2859
ario	-10.2869
▁Because	-10.2869
▁actualmente	-10.2874
▁ukuö	-10.2875
▁sh	-10.2875
20	-10.2876
▁hawa	-10.2877
▁run	-10.2886
▁Neka	-10.2888
oma	-10.2894
▁usar	-10.2895
nú	-10.2897
▁enorme	-10.2898
▁Bar	-10.2904
▁consiguiente	-10.2904
