<unk>	0
<s>	0
</s>	0
▁de	-2.93245
,	-3.16268
.	-3.42658
▁la	-3.43298
▁que	-3.55042
▁en	-3.85512
▁a	-3.92243
▁y	-3.93647
▁el	-3.95824
s	-4.18659
▁los	-4.19703
▁las	-4.69163
▁se	-4.7142
▁del	-4.79682
▁un	-4.83571
▁una	-4.914
▁para	-4.98191
▁no	-4.99863
▁con	-4.99987
▁por	-5.04223
▁es	-5.05279
▁su	-5.38253
n	-5.44922
▁lo	-5.47445
▁al	-5.47957
▁más	-5.64831
▁como	-5.67424
▁ha	-5.79791
:	-5.9177
▁sobre	-5.95568
▁este	-6.02099
?	-6.0511
▁¿	-6.06338
▁La	-6.08587
▁o	-6.0977
▁“	-6.09856
▁En	-6.12236
▁El	-6.12375
r	-6.13698
▁sus	-6.13969
▁esta	-6.2886
▁también	-6.36518
▁Comisión	-6.37305
do	-6.45577
▁han	-6.48893
▁(	-6.50069
▁si	-6.50602
▁Por	-6.51576
▁son	-6.56324
▁me	-6.57608
▁ser	-6.58599
▁pero	-6.58932
)	-6.61424
▁	-6.63049
es	-6.6316
▁”	-6.63693
▁está	-6.65085
mos	-6.70631
▁todo	-6.72445
▁entre	-6.73001
a	-6.73113
▁mi	-6.73641
▁puede	-6.7422
▁Dios	-6.75499
▁nos	-6.75948
▁Estados	-6.76031
▁Unión	-6.76412
▁No	-6.7681
▁muy	-6.77416
▁A	-6.82147
▁todos	-6.83092
▁le	-6.83371
▁cuando	-6.86346
se	-6.866
▁Europea	-6.87493
▁Presidente	-6.88374
▁Parlamento	-6.88888
mente	-6.91873
▁Jehová	-6.91943
▁países	-6.9228
▁-	-6.92701
▁hacer	-6.96376
▁parte	-6.96689
da	-6.96859
▁sin	-6.97225
▁tiempo	-6.97292
▁personas	-6.98389
▁Los	-6.99627
▁años	-6.99898
▁miembros	-7.00015
▁ya	-7.00427
▁hay	-7.01179
▁vez	-7.0216
▁informe	-7.02937
▁Y	-7.03638
▁tanto	-7.04931
▁tiene	-7.05219
▁Consejo	-7.05917
▁Pero	-7.06067
▁política	-7.0626
ndo	-7.06268
▁hecho	-7.066
;	-7.08406
-	-7.09
▁Europa	-7.09285
▁contra	-7.10617
▁porque	-7.1113
▁Señor	-7.12091
la	-7.1238
▁están	-7.13608
▁Es	-7.13693
▁esto	-7.14282
▁lugar	-7.15253
▁mundo	-7.16736
▁qué	-7.1702
o	-7.18807
▁vida	-7.20635
▁e	-7.21359
▁debe	-7.21571
▁”.	-7.23753
▁fue	-7.24368
▁"	-7.24666
▁importante	-7.24864
▁De	-7.25824
▁dos	-7.26621
▁otros	-7.26759
▁así	-7.27024
ba	-7.28549
▁embargo	-7.29632
lo	-7.30965
▁bien	-7.31593
á	-7.31769
▁Si	-7.31979
▁mismo	-7.33768
▁forma	-7.34545
▁hasta	-7.35811
▁estos	-7.35975
▁gran	-7.36077
▁Sin	-7.36547
▁nuestra	-7.36703
▁trabajo	-7.37352
▁solo	-7.37438
▁sido	-7.38831
▁UE	-7.3899
▁mucho	-7.39388
▁sino	-7.39798
▁ahora	-7.39857
▁desde	-7.39907
▁les	-7.40375
▁Se	-7.40703
▁Europeo	-7.40995
▁país	-7.41552
▁eso	-7.41804
▁era	-7.42841
ción	-7.44325
▁decir	-7.44399
▁uno	-7.44675
▁día	-7.46322
▁hace	-7.46512
▁había	-7.47137
▁acuerdo	-7.47902
▁él	-7.4811
▁pueden	-7.487
▁nuestro	-7.48811
▁ejemplo	-7.49673
▁ni	-7.5026
▁cada	-7.50683
▁señor	-7.5123
▁año	-7.51327
dos	-7.51355
▁—	-7.51418
▁mayor	-7.51435
▁tienen	-7.52442
▁tan	-7.53843
▁estas	-7.5541
▁derechos	-7.56075
▁muchos	-7.56196
▁in	-7.56533
y	-7.5678
▁re	-7.56917
▁hemos	-7.57382
▁durante	-7.58242
▁algunos	-7.58396
e	-7.58515
▁manera	-7.58903
▁sea	-7.5933
▁situación	-7.59997
▁tener	-7.60054
▁cosas	-7.60505
▁caso	-7.60689
▁todas	-7.61355
▁desarrollo	-7.62097
▁ese	-7.6251
▁menos	-7.62593
▁hoy	-7.62641
▁fin	-7.63234
▁ellos	-7.6402
▁respecto	-7.64197
ron	-7.65086
▁algo	-7.66075
▁seguridad	-7.66483
l	-7.66709
ra	-7.66979
▁antes	-7.67009
▁propuesta	-7.67145
▁toda	-7.68147
te	-7.68286
das	-7.68665
▁Las	-7.68963
▁modo	-7.6904
▁ver	-7.69285
▁mejor	-7.69634
▁nosotros	-7.69925
▁he	-7.70439
▁cuestión	-7.7056
ía	-7.71165
▁usted	-7.71982
▁nuevo	-7.7218
▁ciudadanos	-7.72253
▁otro	-7.72724
▁después	-7.72953
▁Jesús	-7.72954
▁otras	-7.74251
▁tenemos	-7.7449
▁cuenta	-7.75019
le	-7.75026
▁posible	-7.75381
▁ello	-7.75525
▁Me	-7.75561
▁punto	-7.76169
▁otra	-7.76238
▁ayuda	-7.76707
▁sistema	-7.76786
▁medio	-7.77613
▁Biblia	-7.77824
▁nuestros	-7.77846
▁medidas	-7.78841
▁gente	-7.78858
▁Al	-7.78971
▁yo	-7.79871
▁mercado	-7.80218
ó	-7.8076
▁esa	-7.81202
▁dijo	-7.82428
ta	-7.8258
▁sólo	-7.82624
▁problemas	-7.83251
▁problema	-7.8358
▁cómo	-7.83893
me	-7.84056
▁millones	-7.8437
▁donde	-7.84488
▁tal	-7.84649
▁debate	-7.84969
!	-7.85109
▁debemos	-7.85718
▁podemos	-7.85899
▁dice	-7.86734
t	-7.86788
▁primer	-7.86817
de	-7.87004
é	-7.87129
en	-7.88153
▁Sr	-7.88535
▁Con	-7.88705
▁nombre	-7.88986
▁futuro	-7.89746
▁deben	-7.90213
▁humanos	-7.91068
▁dar	-7.91207
▁momento	-7.91659
no	-7.9263
▁favor	-7.92685
án	-7.93141
▁Esto	-7.9316
▁trata	-7.93291
▁poder	-7.93366
on	-7.93499
"	-7.93795
▁pues	-7.94537
▁aquí	-7.95419
▁También	-7.9543
▁Unidos	-7.96009
▁muchas	-7.96014
▁poco	-7.96516
▁Como	-7.96666
▁siempre	-7.97149
▁acerca	-7.97235
▁estamos	-7.97681
▁información	-7.97725
▁tres	-7.97901
▁haya	-7.98742
▁‘	-7.99084
ca	-7.99156
c	-7.99911
ban	-8.00319
an	-8.00335
▁apoyo	-8.00531
▁Este	-8.00554
▁¡	-8.00902
▁unos	-8.01108
▁Lo	-8.01305
▁mujeres	-8.01663
▁relación	-8.01684
▁estaba	-8.0184
▁–	-8.02169
▁europea	-8.02575
▁estar	-8.02798
▁cual	-8.03782
▁social	-8.04122
▁Para	-8.04307
▁Así	-8.04422
to	-8.04461
▁haber	-8.04522
▁creo	-8.04568
▁Esta	-8.04612
▁dicho	-8.05698
▁hombre	-8.07028
rse	-8.07314
▁sí	-8.0744
▁te	-8.07764
▁va	-8.07829
▁casa	-8.07882
▁debería	-8.07992
▁pasado	-8.09518
▁mayoría	-8.09531
d	-8.0967
▁Cuando	-8.09712
▁sentido	-8.09862
A	-8.10502
▁común	-8.10821
▁proceso	-8.10951
▁ante	-8.11242
▁hacia	-8.11884
ciones	-8.11915
rá	-8.11971
▁primera	-8.12836
▁parece	-8.1293
nos	-8.13452
▁Un	-8.13507
▁cuanto	-8.13866
▁vista	-8.13953
▁tipo	-8.13989
▁incluso	-8.14265
les	-8.14278
▁ella	-8.14325
▁cualquier	-8.14454
▁quiero	-8.14917
▁algunas	-8.15018
▁cambio	-8.15248
▁podría	-8.15385
▁gobierno	-8.15479
▁Una	-8.15792
▁necesario	-8.15938
sa	-8.16275
ci	-8.16315
▁estado	-8.16385
▁empresas	-8.16553
▁veces	-8.16675
▁políticas	-8.16894
ar	-8.16908
▁Comisario	-8.17385
▁programa	-8.1762
▁atención	-8.17669
▁derecho	-8.17711
▁general	-8.17916
▁Además	-8.18194
▁sector	-8.18196
▁aunque	-8.1839
▁crisis	-8.18932
▁opinión	-8.1895
▁aún	-8.19024
▁será	-8.19329
▁realmente	-8.19449
re	-8.19462
▁nada	-8.19528
▁entonces	-8.20487
▁1	-8.20871
▁nuestras	-8.20988
▁realidad	-8.21741
▁nivel	-8.22375
▁palabras	-8.22482
▁objetivo	-8.22494
▁protección	-8.22557
▁cooperación	-8.22792
▁razón	-8.23862
▁grandes	-8.24107
ría	-8.24486
co	-8.24725
i	-8.24759
▁marco	-8.24796
▁principio	-8.24853
cu	-8.24892
▁mientras	-8.25552
▁Grupo	-8.2558
▁importancia	-8.25664
▁obstante	-8.25996
▁nueva	-8.25999
▁Estado	-8.2625
u	-8.26445
▁verdad	-8.26514
▁europeos	-8.26561
di	-8.26571
na	-8.27083
el	-8.2749
los	-8.27612
▁tema	-8.2781
▁nuevas	-8.27986
▁servicios	-8.28736
▁Su	-8.28815
▁papel	-8.28922
ma	-8.28944
p	-8.29065
▁persona	-8.29133
▁normas	-8.29453
▁’	-8.29564
▁hijos	-8.29572
▁condiciones	-8.30092
▁misma	-8.30528
▁ponente	-8.30699
▁internacional	-8.30878
▁ámbito	-8.31056
▁necesidad	-8.31115
▁pregunta	-8.31359
▁todavía	-8.31743
▁bajo	-8.32152
▁europeo	-8.32317
▁días	-8.32329
▁niños	-8.32604
▁particular	-8.32609
▁artículo	-8.3262
ce	-8.33051
emos	-8.33271
▁pueblo	-8.33312
▁responsabilidad	-8.33314
▁E	-8.33657
▁respuesta	-8.33869
▁mis	-8.3393
▁sería	-8.34002
▁tu	-8.34441
▁dinero	-8.3505
▁cierto	-8.35141
las	-8.35148
▁falta	-8.36113
▁gracias	-8.36148
g	-8.36202
▁dentro	-8.36281
▁salud	-8.36305
que	-8.36314
▁largo	-8.36589
▁especialmente	-8.36813
▁familia	-8.36981
▁duda	-8.37198
▁actual	-8.37337
▁Señorías	-8.3734
▁fuera	-8.37432
▁resultado	-8.37511
...	-8.38348
▁Ahora	-8.3837
▁hombres	-8.38455
▁seguir	-8.38596
▁materia	-8.38743
▁gustaría	-8.38892
▁fe	-8.3907
▁económica	-8.39326
m	-8.39632
ga	-8.39694
▁último	-8.39871
▁hablar	-8.40368
▁paz	-8.40672
▁decisión	-8.40751
▁Qué	-8.40816
nte	-8.41479
▁pesar	-8.41606
▁Reino	-8.41612
▁Tratado	-8.41733
▁jóvenes	-8.41867
C	-8.41896
í	-8.41938
▁Presidenta	-8.42028
▁garantizar	-8.42311
▁número	-8.42477
▁empleo	-8.42557
▁libertad	-8.42645
▁energía	-8.42698
▁nacionales	-8.42796
▁través	-8.42867
▁cristianos	-8.43074
▁propuestas	-8.43334
▁medida	-8.43606
▁China	-8.43653
▁mediante	-8.43893
▁mundial	-8.4393
▁resolución	-8.43993
▁asunto	-8.44064
▁pro	-8.44288
▁economía	-8.44318
▁Creo	-8.44559
go	-8.44694
▁cuestiones	-8.44816
▁medios	-8.44832
▁nunca	-8.44956
▁muerte	-8.45119
mi	-8.45128
▁quienes	-8.45216
b	-8.45511
▁uso	-8.45705
▁nuevos	-8.45921
▁hizo	-8.4609
▁Señora	-8.46186
▁O	-8.46189
▁segundo	-8.46601
▁buena	-8.46658
▁señora	-8.4667
▁enmiendas	-8.46714
▁fueron	-8.46744
▁especial	-8.46812
▁control	-8.4683
mo	-8.47025
▁grupo	-8.4718
▁interés	-8.47218
▁base	-8.47401
▁lucha	-8.47437
▁Mi	-8.47584
▁productos	-8.47816
▁crecimiento	-8.47837
▁casi	-8.47927
▁agua	-8.48168
▁debido	-8.48493
/	-8.48779
▁guerra	-8.48779
▁quien	-8.48824
▁estoy	-8.48891
▁aplicación	-8.48935
▁puesto	-8.4903
▁Presidencia	-8.49063
▁testigos	-8.49464
▁políticos	-8.49486
▁sociedad	-8.49936
pa	-8.49978
Qué	-8.50119
▁ustedes	-8.50165
▁posición	-8.50173
▁significa	-8.50181
▁claro	-8.50643
▁idea	-8.50777
▁difícil	-8.50843
▁padres	-8.50904
▁investigación	-8.51176
▁importantes	-8.51423
▁objetivos	-8.51511
▁Hay	-8.51867
▁quisiera	-8.51897
▁pueda	-8.5193
▁historia	-8.52076
▁tenía	-8.52111
▁recursos	-8.52212
▁oportunidad	-8.52441
▁ex	-8.52523
▁Aunque	-8.52769
ti	-8.53138
▁dado	-8.53725
z	-8.54296
▁%	-8.54448
▁político	-8.54449
▁cabo	-8.54467
▁diferentes	-8.5493
▁efecto	-8.54966
▁ninguna	-8.55125
▁existe	-8.55554
▁Tierra	-8.55621
so	-8.55687
".	-8.55723
▁tomar	-8.55921
▁autoridades	-8.55972
▁Ha	-8.56021
li	-8.5617
▁ningún	-8.56212
▁proyecto	-8.56323
▁Gobierno	-8.56325
▁supuesto	-8.56448
▁alguna	-8.56717
▁orden	-8.56985
▁esos	-8.57102
▁siendo	-8.57146
▁instituciones	-8.5748
▁crear	-8.57589
h	-8.5767
▁«	-8.57875
ro	-8.57887
▁saber	-8.58101
▁tras	-8.58258
▁valor	-8.58436
▁demás	-8.58799
idad	-8.59079
▁final	-8.59302
▁da	-8.59479
▁ayudar	-8.5998
▁acción	-8.60109
▁presupuesto	-8.60355
▁espíritu	-8.60569
▁región	-8.60722
▁población	-8.60974
▁poner	-8.61479
▁sociales	-8.61579
▁calidad	-8.61753
▁siguiente	-8.61929
▁He	-8.61968
▁demasiado	-8.62225
▁Israel	-8.62425
▁mejorar	-8.62648
▁partes	-8.62714
▁éxito	-8.62817
▁decisiones	-8.62907
▁ir	-8.62988
▁sean	-8.63197
▁llegar	-8.63334
▁relaciones	-8.63455
▁plazo	-8.63483
▁evitar	-8.63805
▁según	-8.63875
▁meses	-8.63876
▁democracia	-8.64044
ten	-8.64267
▁propia	-8.64544
▁Pablo	-8.64696
▁C	-8.64774
▁público	-8.64849
▁pre	-8.65069
▁ciudad	-8.65104
▁además	-8.65374
▁amor	-8.65498
▁principios	-8.65507
tu	-8.6561
▁tierra	-8.65699
▁mí	-8.65755
▁camino	-8.65771
▁esas	-8.65939
▁casos	-8.66037
▁igual	-8.66179
▁legislación	-8.66415
▁económico	-8.66691
▁competencia	-8.66817
▁tenido	-8.67211
▁creación	-8.67225
▁ambiente	-8.67404
).	-8.67634
▁trabajadores	-8.67828
ri	-8.68002
▁mantener	-8.68101
▁compromiso	-8.68111
▁mal	-8.68112
▁sigue	-8.68267
▁luego	-8.6853
▁habían	-8.68723
▁paso	-8.69152
▁enmienda	-8.69303
▁últimos	-8.69345
ían	-8.69494
▁causa	-8.69648
▁ley	-8.69739
]	-8.69742
▁diputados	-8.69854
▁único	-8.70099
▁Le	-8.70115
dor	-8.70426
▁di	-8.70428
▁Rusia	-8.70555
pe	-8.70945
tra	-8.71039
▁corazón	-8.71141
▁palabra	-8.71319
va	-8.71517
▁hora	-8.71564
▁nacional	-8.71799
▁solución	-8.71832
▁dejar	-8.71948
▁transporte	-8.71972
▁propio	-8.72176
▁libro	-8.72222
▁presente	-8.72254
▁datos	-8.72379
▁resultados	-8.72526
▁esfuerzos	-8.72643
qué	-8.7273
▁acceso	-8.73371
▁resulta	-8.73436
▁conseguir	-8.73626
▁frente	-8.73848
si	-8.73887
▁fundamental	-8.73923
▁co	-8.74055
▁aumento	-8.74621
▁[	-8.747
▁directiva	-8.74839
▁mañana	-8.75079
▁encontrar	-8.75305
tó	-8.75521
▁puedo	-8.7573
▁hacerlo	-8.75739
▁eran	-8.7608
▁práctica	-8.76208
▁necesita	-8.7638
▁llevar	-8.7647
▁cuatro	-8.76749
ado	-8.76904
▁negociaciones	-8.76967
▁libre	-8.77115
▁”,	-8.77186
▁buen	-8.77193
▁queremos	-8.77266
▁Yo	-8.77293
▁lograr	-8.77458
er	-8.77588
▁comunicación	-8.77944
▁servicio	-8.7798
“	-8.7813
dores	-8.78146
▁miembro	-8.7834
▁alguien	-8.78516
▁obra	-8.78661
▁I	-8.79238
je	-8.7936
▁pensar	-8.79377
P	-8.80073
▁haciendo	-8.80142
ntes	-8.80156
▁tarde	-8.80303
▁deseo	-8.80424
▁zona	-8.80435
▁intereses	-8.8046
▁apoyar	-8.805
▁comercio	-8.80542
2	-8.80726
▁puedan	-8.8079
▁hacen	-8.80804
▁riesgo	-8.81196
▁10	-8.81226
con	-8.82026
▁regiones	-8.82111
▁van	-8.82127
S	-8.82223
▁allí	-8.82286
▁fondos	-8.82301
▁reducir	-8.82303
▁menudo	-8.82424
▁algún	-8.82545
▁pública	-8.82607
▁estrategia	-8.82674
ve	-8.82909
▁cosa	-8.82987
▁S	-8.83056
▁estaban	-8.83113
▁elecciones	-8.83137
▁quiere	-8.83506
▁ellas	-8.83593
in	-8.83666
▁texto	-8.83757
▁2	-8.83759
▁programas	-8.8401
k	-8.84245
▁20	-8.84247
▁aquellos	-8.8437
▁Entonces	-8.84483
▁Directiva	-8.84701
▁grupos	-8.84749
▁varios	-8.84922
▁aspectos	-8.84963
▁15	-8.8509
▁producción	-8.85122
as	-8.85128
▁asuntos	-8.85261
▁Tom	-8.85293
▁Sra	-8.85389
bo	-8.85436
▁violencia	-8.85443
▁iniciativa	-8.85757
▁clase	-8.86165
▁lado	-8.86432
▁personal	-8.86494
rán	-8.86522
▁capacidad	-8.866
▁Después	-8.86832
▁visto	-8.8706
▁alto	-8.87322
▁escrito	-8.87467
▁edad	-8.87563
▁Ma	-8.87618
▁b	-8.87641
ismo	-8.87678
▁educación	-8.87702
▁posibilidad	-8.87849
▁principal	-8.87852
ja	-8.87887
za	-8.88042
▁Cómo	-8.88176
▁actividades	-8.88264
▁Él	-8.88297
▁mismos	-8.88439
ne	-8.885
▁per	-8.88707
▁trabajar	-8.88918
▁dio	-8.8898
▁confianza	-8.89288
▁cinco	-8.89301
▁contrario	-8.89377
▁preguntas	-8.89869
▁animales	-8.89884
▁estudio	-8.89886
▁esperanza	-8.89906
▁semana	-8.90029
▁congregación	-8.90093
▁mujer	-8.90193
▁cantidad	-8.90297
▁voluntad	-8.90325
▁deberían	-8.90471
▁gestión	-8.90673
▁Cámara	-8.90691
▁única	-8.9071
▁plan	-8.9079
pi	-8.90797
▁habría	-8.91099
▁procedimiento	-8.9117
os	-8.91308
▁Eso	-8.91452
▁Naciones	-8.91642
qui	-8.91798
▁buenas	-8.91857
▁industria	-8.91971
),	-8.91977
▁necesitamos	-8.92045
al	-8.92195
▁consumidores	-8.92269
▁respeto	-8.92539
▁presidente	-8.92558
▁experiencia	-8.9265
▁aceptar	-8.92672
▁Desde	-8.92762
▁ampliación	-8.92824
du	-8.92848
▁adoptar	-8.92931
▁justicia	-8.92993
▁junto	-8.9321
▁vivir	-8.93518
res	-8.93538
▁reforma	-8.93567
▁acciones	-8.93656
▁noche	-8.93709
▁cerca	-8.93974
▁escala	-8.94154
▁serie	-8.94346
▁conjunto	-8.94443
▁Re	-8.94446
D	-8.94748
”	-8.94768
▁hubiera	-8.94789
▁tengo	-8.95273
vi	-8.95443
▁euro	-8.95456
be	-8.95461
▁mensaje	-8.95467
▁votación	-8.95677
▁fuerza	-8.95868
▁alcanzar	-8.95932
▁puntos	-8.95987
▁simplemente	-8.96069
▁esté	-8.96232
▁período	-8.96308
ré	-8.96309
▁global	-8.96663
▁ca	-8.96738
▁totalmente	-8.96835
▁luz	-8.9721
▁consecuencias	-8.97391
▁nadie	-8.97496
▁quizás	-8.97802
▁interior	-8.97854
▁segunda	-8.97888
▁hijo	-8.98147
v	-8.98238
tas	-8.9846
▁colegas	-8.98529
▁europeas	-8.98556
▁primero	-8.98563
ización	-8.98618
▁refiere	-8.98647
▁claramente	-8.98955
▁real	-8.99011
ran	-8.99142
por	-8.99157
Cómo	-8.99171
▁principales	-8.99195
▁Turquía	-8.99261
▁consecuencia	-8.99295
▁padre	-8.99297
▁razones	-8.99332
lu	-8.99561
▁Unidas	-8.99642
▁Asuntos	-9.00093
▁3	-9.00435
▁conocimiento	-9.00438
un	-9.00467
▁mar	-9.00535
▁ven	-9.00632
▁ejercicio	-9.00943
▁hermanos	-9.01008
vo	-9.01125
▁comunidad	-9.01274
▁tratar	-9.01274
▁mercados	-9.01343
f	-9.01672
▁madre	-9.01807
▁tenga	-9.02024
ble	-9.02039
▁precios	-9.02355
▁suficiente	-9.02417
▁amenaza	-9.02465
▁bastante	-9.02601
▁Cristo	-9.02947
▁cumplir	-9.02948
▁establecer	-9.03237
▁financiera	-9.03238
▁total	-9.03247
ación	-9.0328
▁ve	-9.03397
No	-9.03437
▁diálogo	-9.03466
▁votado	-9.03743
▁8	-9.03787
▁Quiero	-9.04167
▁Reglamento	-9.04181
▁motivo	-9.04208
▁seguro	-9.04308
3	-9.04624
▁vi	-9.04657
▁7	-9.04684
8	-9.04796
▁cuales	-9.0503
▁entender	-9.0521
▁P	-9.05506
▁aplicar	-9.05625
▁contexto	-9.05872
rnos	-9.05877
▁internacionales	-9.06015
▁África	-9.06043
▁valores	-9.06268
▁representa	-9.06293
▁fuerte	-9.0651
▁última	-9.06692
▁reunión	-9.0673
▁régimen	-9.06743
▁solamente	-9.06752
▁sistemas	-9.068
▁cuerpo	-9.07045
6	-9.07226
▁mano	-9.07277
▁joven	-9.07298
▁enfoque	-9.07406
▁naciones	-9.07417
▁excelente	-9.07483
B	-9.07618
▁proyectos	-9.07919
▁zonas	-9.07971
▁cambios	-9.08063
▁varias	-9.08115
»	-9.08273
▁miles	-9.08315
ya	-9.08435
▁acuerdos	-9.08688
▁fundamentales	-9.08762
Por	-9.08802
▁organización	-9.08817
▁cambiar	-9.08881
▁pasar	-9.08924
▁proteger	-9.09308
▁línea	-9.09335
▁campo	-9.0938
▁sangre	-9.09389
▁euros	-9.09512
ria	-9.09561
ni	-9.09655
▁consiguiente	-9.09815
▁financiación	-9.09873
▁fácil	-9.09885
▁recordar	-9.10213
▁Según	-9.10259
▁humana	-9.10366
▁llegado	-9.10398
▁grande	-9.1127
▁dirección	-9.11508
fi	-9.11593
▁Ya	-9.11737
▁peligro	-9.1182
O	-9.11829
▁tales	-9.11882
▁podrían	-9.11919
▁diferencia	-9.12108
▁comisión	-9.12155
4	-9.12244
▁Estoy	-9.12347
ada	-9.12536
▁sabe	-9.12575
▁Asamblea	-9.12674
▁Todos	-9.12694
–	-9.12754
7	-9.12904
▁Tribunal	-9.13147
▁deberíamos	-9.13173
▁G	-9.13583
▁sabemos	-9.13616
▁Lisboa	-9.13755
▁objeto	-9.1377
ter	-9.1379
▁In	-9.1383
▁actualmente	-9.13885
is	-9.13907
▁participación	-9.13933
bi	-9.14007
▁humanidad	-9.14068
▁presentar	-9.14477
5	-9.14615
▁pronto	-9.14739
▁mayores	-9.14769
▁Hoy	-9.14772
▁términos	-9.15154
▁12	-9.15155
▁prueba	-9.15274
▁5	-9.15283
E	-9.15558
▁podía	-9.15656
▁existen	-9.15777
▁rey	-9.15976
▁Tenemos	-9.16026
▁aspecto	-9.16152
▁18	-9.16185
▁víctimas	-9.16215
▁volver	-9.1633
▁juicio	-9.16578
▁declaración	-9.16623
▁habla	-9.1668
▁muestra	-9.16827
▁horas	-9.16928
▁19	-9.16936
▁exterior	-9.16955
▁aumentar	-9.17075
tar	-9.17268
▁escribió	-9.17365
▁esencial	-9.17446
▁resolver	-9.17545
▁pobreza	-9.17586
▁constituye	-9.17657
gi	-9.17691
▁presentado	-9.17774
▁obtener	-9.17874
▁tuvo	-9.17954
▁esfuerzo	-9.17984
ido	-9.18024
▁gobiernos	-9.18042
▁u	-9.18258
▁tendrá	-9.184
▁aquel	-9.18593
▁habrá	-9.18739
M	-9.18781
fa	-9.1883
▁fuerzas	-9.18896
▁organizaciones	-9.18897
tos	-9.19083
▁B	-9.19181
fe	-9.19209
▁Vi	-9.19342
▁esperar	-9.19368
▁propios	-9.19385
▁eficaz	-9.19419
▁somos	-9.1951
▁siglo	-9.19551
▁efectos	-9.19611
▁dificultades	-9.19835
▁resto	-9.19851
▁espacio	-9.19861
▁esposa	-9.19981
▁4	-9.20015
▁ti	-9.20026
▁Comisaria	-9.20043
rio	-9.20178
▁religión	-9.20289
▁seis	-9.20341
▁necesidades	-9.20471
▁11	-9.20554
▁propósito	-9.20587
▁verdadera	-9.20597
▁realizar	-9.20682
▁espero	-9.20893
ida	-9.20899
▁actitud	-9.21092
▁Durante	-9.21104
▁ocasión	-9.2126
▁utilizar	-9.21287
ng	-9.21391
▁marcha	-9.21489
▁amigos	-9.21651
▁Algunos	-9.21687
▁adhesión	-9.21759
ando	-9.21803
▁intervención	-9.21812
▁clara	-9.21917
▁Mundial	-9.21937
▁capital	-9.22274
▁temas	-9.22357
El	-9.2239
▁aprobación	-9.22529
N	-9.22546
▁verdadero	-9.2259
▁mucha	-9.22606
T	-9.22792
▁Alemania	-9.22802
▁reducción	-9.22929
▁F	-9.22934
po	-9.23019
▁recibir	-9.23066
▁Jesucristo	-9.23216
▁adelante	-9.23287
▁allá	-9.23668
▁considerar	-9.23721
▁permite	-9.23789
w	-9.23947
▁expresar	-9.23954
▁integración	-9.23997
▁transparencia	-9.24032
▁bueno	-9.24054
▁quieren	-9.24218
▁Hemos	-9.24345
▁pudiera	-9.24483
G	-9.24522
▁pa	-9.2468
▁pequeñas	-9.24812
▁civil	-9.24822
▁igualdad	-9.25011
ch	-9.25063
▁manos	-9.25174
▁actividad	-9.25353
▁usar	-9.2547
▁presión	-9.25483
▁alimentos	-9.25507
ista	-9.25642
x	-9.25649
▁espiritual	-9.25736
ncia	-9.25742
▁Porque	-9.2584
▁actuar	-9.25893
▁completo	-9.26005
F	-9.26024
ven	-9.26082
▁Francia	-9.26192
▁haga	-9.26311
▁apóstol	-9.26601
1	-9.26935
▁referencia	-9.26949
▁estabilidad	-9.27053
▁Palabra	-9.2726
▁permitir	-9.2727
▁Mientras	-9.27301
▁India	-9.2734
▁respecta	-9.27468
▁participar	-9.27588
▁Estos	-9.27606
▁Debemos	-9.27695
▁red	-9.27883
▁aprender	-9.2801
▁pesca	-9.28261
ir	-9.28381
▁toma	-9.28398
▁14	-9.2844
▁9	-9.28664
▁modelo	-9.28751
▁hayan	-9.28767
▁financieros	-9.28856
▁dólares	-9.28869
▁serán	-9.28883
istas	-9.28943
▁humano	-9.28962
▁Más	-9.29052
▁30	-9.29088
▁lugares	-9.29134
▁Di	-9.29214
tro	-9.29387
▁Internet	-9.29394
▁necesaria	-9.29526
▁justo	-9.29592
▁diez	-9.2965
▁lista	-9.29758
▁armas	-9.29765
▁considera	-9.29775
▁diferente	-9.29881
▁policía	-9.29889
▁tecnología	-9.29902
▁militar	-9.29904
▁mejores	-9.30108
▁formación	-9.30115
▁responder	-9.30217
▁realizado	-9.30252
▁medioambiental	-9.30362
▁terrorismo	-9.30756
▁tampoco	-9.3079
▁beneficios	-9.30872
▁siquiera	-9.30898
▁saben	-9.31071
▁ofrecer	-9.31081
▁necesitan	-9.31092
sión	-9.31108
cha	-9.31142
▁reuniones	-9.31143
▁fondo	-9.31186
▁pobres	-9.31212
▁siguen	-9.31231
▁conocer	-9.31265
▁vamos	-9.31408
▁lleva	-9.31467
",	-9.3171
miento	-9.31803
▁leer	-9.31806
I	-9.31839
▁precisamente	-9.31877
▁sostenible	-9.3189
▁Ministro	-9.31927
▁defensa	-9.31955
▁votar	-9.31975
▁desarrollar	-9.32105
▁6	-9.32321
ru	-9.32393
▁construcción	-9.32603
▁The	-9.32637
▁labor	-9.32736
▁clave	-9.32929
▁éste	-9.32982
▁preocupación	-9.33077
▁mejora	-9.3314
▁enfermedad	-9.33169
▁dis	-9.33332
▁plenamente	-9.3341
▁relativa	-9.33423
▁abordar	-9.33429
▁informes	-9.33509
▁Testigos	-9.33561
▁ojos	-9.33614
▁servir	-9.33705
▁preciso	-9.33743
▁fronteras	-9.33805
▁Comunidad	-9.33933
▁25	-9.33996
▁climático	-9.34187
▁p	-9.34444
▁implica	-9.34505
▁mil	-9.34511
▁Ba	-9.34822
▁conflicto	-9.34919
▁oportunidades	-9.34975
▁oposición	-9.35155
▁reino	-9.35265
▁inversión	-9.35269
▁actualidad	-9.35297
▁enorme	-9.3538
▁16	-9.35496
▁origen	-9.35509
men	-9.35546
▁central	-9.35596
▁evidente	-9.35635
▁ocasiones	-9.35673
▁mes	-9.35689
▁locales	-9.35714
▁satisfacción	-9.35858
▁Espero	-9.35876
ña	-9.35924
▁espera	-9.36057
▁000	-9.36084
ados	-9.36093
▁prácticas	-9.36267
▁17	-9.36284
▁Quisiera	-9.36331
▁cristiano	-9.36333
▁presencia	-9.36435
sen	-9.36476
▁dicha	-9.36499
▁centro	-9.3651
▁reformas	-9.36511
▁rápidamente	-9.36647
▁tengan	-9.36691
▁fecha	-9.36718
▁alrededor	-9.36734
▁asegurar	-9.36829
La	-9.36892
▁encuentra	-9.36898
▁Nos	-9.36974
▁comercial	-9.36996
▁puestos	-9.37025
▁pena	-9.37095
cia	-9.37286
▁auto	-9.37315
▁cultura	-9.37385
▁Ca	-9.37428
▁próximo	-9.37642
▁soy	-9.37646
lla	-9.37726
▁instrumento	-9.3779
▁inter	-9.37863
▁Te	-9.37941
▁EE	-9.38039
▁@	-9.38105
▁Estas	-9.38154
▁cuya	-9.3828
den	-9.38311
▁terreno	-9.38333
jo	-9.38363
▁escuela	-9.38367
▁tercer	-9.38515
▁expresión	-9.38522
▁naturaleza	-9.38524
▁diciembre	-9.38628
▁solidaridad	-9.38755
▁enfermedades	-9.38852
ras	-9.3886
▁semanas	-9.38902
▁sectores	-9.38986
▁instrumentos	-9.39027
▁tenían	-9.39126
DE	-9.39247
▁ba	-9.39371
▁tarea	-9.39377
▁llamado	-9.39389
▁económicos	-9.39524
▁económicas	-9.39563
▁ideas	-9.39568
mp	-9.39639
▁David	-9.3967
▁niveles	-9.39712
▁ahí	-9.39713
▁cabeza	-9.39807
▁aun	-9.39807
▁explica	-9.39808
▁carne	-9.39883
▁anterior	-9.39932
▁mostrar	-9.39965
▁par	-9.40023
▁impacto	-9.40118
▁leyes	-9.40133
▁grado	-9.40179
▁conciencia	-9.40195
▁grave	-9.4026
▁influencia	-9.40461
Risas	-9.40466
che	-9.40547
▁vigor	-9.40614
▁criterios	-9.40678
▁indica	-9.40905
amos	-9.4098
▁empezar	-9.40985
ha	-9.41008
▁partir	-9.41046
▁nuclear	-9.41327
▁Derechos	-9.41576
ver	-9.41653
man	-9.41764
ros	-9.41777
▁T	-9.41801
▁procedimientos	-9.41814
▁ésta	-9.41849
▁tiempos	-9.41932
▁li	-9.42025
▁disposiciones	-9.42089
▁Tal	-9.42172
ú	-9.42181
▁consejo	-9.42185
ándose	-9.42229
▁probablemente	-9.4228
▁cierta	-9.42313
▁República	-9.4246
U	-9.42494
▁Japón	-9.42548
▁sola	-9.42667
▁estén	-9.42726
▁ciudades	-9.42747
▁llegó	-9.42878
pu	-9.42964
▁precio	-9.43034
▁autoridad	-9.43064
▁comunitario	-9.43075
▁[...]	-9.43099
▁Muchos	-9.43155
▁promover	-9.43322
▁carga	-9.43424
▁Todo	-9.43469
▁local	-9.43586
▁reconocer	-9.436
▁carácter	-9.4363
▁contar	-9.43738
▁familias	-9.43887
▁13	-9.43888
▁formas	-9.44044
▁#	-9.44126
▁líderes	-9.44179
▁llama	-9.44454
▁Unido	-9.44625
remos	-9.44692
▁Sa	-9.44758
▁Medio	-9.44905
▁comunes	-9.45242
▁ma	-9.45343
▁Jerusalén	-9.45538
'	-9.45539
▁entrar	-9.45542
▁conclusión	-9.45558
▁circunstancias	-9.45563
▁Esa	-9.45581
▁evaluación	-9.45726
▁juego	-9.45781
sti	-9.45792
▁comerciales	-9.45793
▁perspectiva	-9.4587
▁pedir	-9.45964
▁quién	-9.45984
▁reciente	-9.46058
▁desea	-9.46092
▁lectura	-9.46103
▁Hace	-9.46108
▁completamente	-9.46315
▁financiero	-9.46356
▁mente	-9.46429
▁conformidad	-9.46468
▁dicen	-9.4649
▁estudiar	-9.46653
▁mandato	-9.46692
ró	-9.46722
▁contenido	-9.46847
▁hermano	-9.46912
▁diciendo	-9.47209
▁demanda	-9.47255
▁voz	-9.47279
▁pequeño	-9.47309
R	-9.4731
▁frecuencia	-9.47317
tado	-9.47377
▁niño	-9.47423
us	-9.47441
▁actuales	-9.4753
▁Juan	-9.47561
▁revista	-9.47671
cho	-9.47673
▁pruebas	-9.47777
▁Puede	-9.47828
▁estudiantes	-9.47845
cen	-9.47938
tiva	-9.47965
▁Nueva	-9.47973
▁cara	-9.48323
▁equilibrio	-9.48475
nta	-9.48534
▁queda	-9.48887
▁iniciativas	-9.4922
▁escuchar	-9.49256
▁pagar	-9.49279
▁redes	-9.49404
nd	-9.49509
▁asistencia	-9.49629
▁Ra	-9.49883
nes	-9.49892
▁cielo	-9.49893
▁energética	-9.49907
▁trans	-9.49942
▁ingresos	-9.49961
▁nación	-9.50012
bles	-9.50101
▁ámbitos	-9.50109
▁--	-9.50312
▁pequeños	-9.50317
▁riesgos	-9.50467
▁recientemente	-9.50532
▁ambos	-9.50675
▁prioridad	-9.50678
▁blog	-9.50692
▁pe	-9.50729
▁consumo	-9.50776
zo	-9.50818
▁ofrece	-9.5084
▁Na	-9.50914
▁recibido	-9.50977
rre	-9.51048
▁anti	-9.5111
▁sur	-9.51206
▁visita	-9.51269
▁empresa	-9.51276
▁M	-9.51482
▁hogar	-9.51543
mu	-9.51562
imos	-9.51567
▁incluir	-9.51577
▁positivo	-9.51665
▁buscar	-9.51757
▁partido	-9.51758
▁colega	-9.51758
▁Asimismo	-9.51986
▁felicitar	-9.52018
▁podamos	-9.52106
▁Mar	-9.52203
▁emisiones	-9.52258
▁fiscal	-9.52273
▁Sus	-9.52353
▁continuar	-9.52418
▁propone	-9.52433
▁señalar	-9.52545
▁cu	-9.52601
ste	-9.52646
▁condición	-9.52657
▁lejos	-9.52677
car	-9.5271
▁Fondo	-9.52712
▁motivos	-9.52727
▁presenta	-9.52754
ka	-9.52761
té	-9.52824
▁discípulos	-9.52905
▁voy	-9.52934
▁campaña	-9.5299
▁contribuir	-9.52996
▁hicieron	-9.53006
gra	-9.53067
▁natural	-9.53102
▁seres	-9.53175
▁costes	-9.532
▁impuestos	-9.53223
▁primeros	-9.53236
▁Derecho	-9.5326
era	-9.53262
▁pequeña	-9.53285
▁alta	-9.53359
su	-9.5343
▁comunitaria	-9.53634
▁tus	-9.53678
▁Conferencia	-9.53694
▁Partido	-9.53714
iera	-9.53765
▁agricultura	-9.53813
▁visión	-9.53844
▁cohesión	-9.54158
▁fa	-9.54215
▁amplia	-9.54302
pro	-9.5438
▁comentarios	-9.54384
▁necesarias	-9.54454
▁función	-9.54486
▁alcance	-9.54529
tan	-9.54541
▁D	-9.54737
9	-9.54809
▁Acuerdo	-9.54858
▁viven	-9.54874
▁junio	-9.54901
hi	-9.55099
ren	-9.55133
▁cuidado	-9.55149
▁graves	-9.55178
▁Irán	-9.55254
▁Mo	-9.55267
▁Internacional	-9.55299
▁revisión	-9.5543
▁pueblos	-9.55495
▁científicos	-9.55522
▁Sí	-9.55575
▁cree	-9.55635
▁responsable	-9.55774
▁matrimonio	-9.55855
▁reglamento	-9.55929
▁Hasta	-9.56055
▁Banco	-9.56076
▁pasa	-9.56087
▁Co	-9.56131
wa	-9.56492
▁directamente	-9.56637
iendo	-9.56647
▁ayudas	-9.56662
▁reforzar	-9.56706
▁K	-9.5673
▁prioridades	-9.56796
▁territorio	-9.56825
▁judíos	-9.56861
▁financieras	-9.56895
▁teniendo	-9.57014
▁apartado	-9.57044
▁encuentran	-9.57204
▁juntos	-9.57217
▁podido	-9.57239
▁sa	-9.57285
cer	-9.57298
00	-9.57346
▁agrícola	-9.57676
▁públicos	-9.57796
▁documento	-9.57806
▁Ella	-9.57878
▁independiente	-9.57963
▁comp	-9.57969
▁dónde	-9.58009
▁Escrituras	-9.58037
▁rápido	-9.58056
▁producto	-9.58085
▁requiere	-9.58093
▁entrada	-9.58287
▁hará	-9.5834
com	-9.58359
▁enero	-9.58362
▁asociación	-9.58375
tivo	-9.58552
▁cuyo	-9.58568
cómo	-9.5861
Es	-9.58618
▁soluciones	-9.58647
j	-9.5874
▁amplio	-9.58855
▁pocos	-9.58864
▁elementos	-9.58892
▁incluye	-9.58913
▁tratamiento	-9.58981
▁terceros	-9.59028
▁ce	-9.59055
▁York	-9.59062
▁estudios	-9.59107
▁salir	-9.59174
▁vino	-9.59196
▁Estamos	-9.59202
▁Irlanda	-9.59217
▁sub	-9.59277
▁drogas	-9.59357
▁posibilidades	-9.59358
▁movimiento	-9.59458
▁señal	-9.59532
▁Bo	-9.59581
▁principalmente	-9.59602
pre	-9.59717
▁probable	-9.59744
▁cumplimiento	-9.59869
▁ciertamente	-9.60038
▁sexual	-9.60137
▁gastos	-9.60139
▁Gran	-9.60184
▁finalmente	-9.60191
▁Grecia	-9.60314
sos	-9.60319
▁tráfico	-9.6034
▁Egipto	-9.60343
▁ra	-9.60373
▁agricultores	-9.60379
ho	-9.60388
▁50	-9.60391
tes	-9.6043
rme	-9.60439
▁demostrado	-9.6055
▁viene	-9.60567
▁marzo	-9.60616
▁aire	-9.60678
▁carta	-9.60684
▁inmigración	-9.60734
▁mitad	-9.60796
▁progreso	-9.60892
▁Satanás	-9.60919
▁representantes	-9.60919
▁ancianos	-9.60993
▁mencionado	-9.61025
▁quería	-9.61043
▁post	-9.61116
per	-9.61128
ing	-9.6113
▁existencia	-9.61234
ll	-9.61371
▁Ni	-9.61459
▁mayo	-9.61616
▁creciente	-9.61688
▁opiniones	-9.61714
mar	-9.618
▁imp	-9.61902
ero	-9.61941
▁señala	-9.62025
▁supone	-9.62063
▁intención	-9.6207
▁regional	-9.62073
▁ciento	-9.62116
gan	-9.62226
▁Seguridad	-9.62274
▁laboral	-9.62374
▁deuda	-9.62504
▁sé	-9.62581
▁análisis	-9.62595
▁demostrar	-9.6264
▁dan	-9.62696
▁hablando	-9.62746
▁candidatos	-9.62749
▁eliminar	-9.62765
▁fuente	-9.6278
▁tipos	-9.62792
ieron	-9.62795
izar	-9.62808
▁planes	-9.62813
il	-9.62969
▁so	-9.62982
▁mismas	-9.63062
▁cristiana	-9.63064
gar	-9.63142
▁Pro	-9.63173
▁coordinación	-9.63218
▁concepto	-9.63253
▁siervos	-9.63337
▁bancos	-9.63372
▁planeta	-9.63411
▁hechos	-9.63428
▁Oriente	-9.63459
▁imagen	-9.63539
▁desempleo	-9.63566
▁postura	-9.63599
▁aplica	-9.63739
▁perder	-9.63775
▁infraestructura	-9.63811
▁funcionamiento	-9.63846
UU	-9.63952
▁serio	-9.63976
▁acaba	-9.63987
▁podrá	-9.64009
▁c	-9.641
▁propuesto	-9.64116
▁artículos	-9.64171
▁intentar	-9.64241
▁pecado	-9.64279
▁tra	-9.64372
▁correcto	-9.64392
▁afirma	-9.64415
▁propias	-9.64499
▁llamar	-9.64539
▁momentos	-9.64541
▁voto	-9.64565
▁Uno	-9.64648
▁afecta	-9.64709
▁logrado	-9.6479
▁Norte	-9.648
adas	-9.64819
▁equipo	-9.64939
sta	-9.64969
ad	-9.64971
▁paquete	-9.65068
▁Ro	-9.65144
▁únicamente	-9.65249
▁legal	-9.65298
▁relativo	-9.65554
▁menor	-9.65795
▁plantea	-9.65949
▁prestar	-9.65957
▁siete	-9.65978
▁verdaderamente	-9.65997
ió	-9.66078
▁busca	-9.66096
▁concreto	-9.66118
▁examinar	-9.66161
cri	-9.66241
▁requisitos	-9.66289
▁fase	-9.66291
▁diferencias	-9.6645
▁Son	-9.66463
▁estructura	-9.66649
▁N	-9.66826
▁construir	-9.66845
▁pone	-9.66849
▁bíblico	-9.66853
▁gas	-9.66984
▁ne	-9.67007
▁disposición	-9.67043
▁exactamente	-9.67092
▁considero	-9.67271
▁discriminación	-9.67331
▁Entre	-9.67477
▁mo	-9.67519
▁comenzar	-9.67653
▁Iglesia	-9.67717
▁acontecimientos	-9.67723
▁norte	-9.67749
▁reconocimiento	-9.67777
▁creen	-9.67786
▁decidir	-9.67944
ck	-9.68022
▁septiembre	-9.68057
▁Padre	-9.68095
▁pi	-9.68132
▁viaje	-9.68278
▁pie	-9.68314
ber	-9.68328
▁habido	-9.68484
▁partidos	-9.68553
▁esposo	-9.68579
▁competitividad	-9.68625
▁conducta	-9.68711
▁responsables	-9.68711
▁informa	-9.68787
▁’.	-9.68801
▁adopción	-9.68911
▁próxima	-9.69039
▁creado	-9.69069
▁terminar	-9.69167
▁aprobado	-9.69197
▁Nuestro	-9.69202
▁inglés	-9.69254
▁interesante	-9.69298
▁firme	-9.6931
cre	-9.69351
▁debates	-9.69429
▁hubo	-9.69512
▁particularmente	-9.69643
ita	-9.69737
▁página	-9.69797
▁noviembre	-9.69801
▁relativas	-9.69859
▁Po	-9.69928
▁Ka	-9.6995
▁Da	-9.70014
▁colaboración	-9.70025
▁televisión	-9.70032
ón	-9.70226
▁distintos	-9.70373
▁comer	-9.70521
▁máximo	-9.70554
▁jurídico	-9.70574
▁noticias	-9.70667
▁aprobar	-9.70671
▁curso	-9.7071
▁petróleo	-9.70787
▁cabe	-9.70878
▁llamada	-9.7104
▁“¿	-9.71183
▁Italia	-9.71225
▁innovación	-9.71254
▁importa	-9.71268
▁baja	-9.71498
▁luchar	-9.71783
▁Asia	-9.71806
▁correcta	-9.71863
▁Fue	-9.71902
▁bo	-9.71935
sis	-9.71936
▁explicar	-9.71937
▁Está	-9.71991
or	-9.71992
▁refugiados	-9.72068
▁simple	-9.72074
▁España	-9.72165
▁administración	-9.72215
▁24	-9.7227
▁vecinos	-9.72283
▁inversiones	-9.72284
▁seguros	-9.72531
▁sitio	-9.72553
».	-9.72632
▁controlar	-9.72715
▁Li	-9.72809
▁comprender	-9.72873
▁familiar	-9.72878
▁adecuada	-9.72881
▁creer	-9.72969
▁completa	-9.73041
▁eficacia	-9.73205
▁Hijo	-9.73218
▁trabajando	-9.73229
▁cultural	-9.73245
▁Constitución	-9.73294
▁situaciones	-9.73294
▁destrucción	-9.73384
▁introducir	-9.73384
▁aguas	-9.73416
▁imposible	-9.73504
▁material	-9.73524
▁próximos	-9.73531
▁comida	-9.73552
tri	-9.7359
▁superior	-9.73611
▁discurso	-9.7362
▁independencia	-9.73653
▁prensa	-9.73654
▁hacerse	-9.73664
▁defender	-9.73714
▁pan	-9.73723
▁mala	-9.73769
▁octubre	-9.73863
dora	-9.73936
▁sucede	-9.74033
▁ciencia	-9.74041
▁complace	-9.74226
▁similar	-9.74394
▁puerta	-9.74443
▁ciertos	-9.74469
▁Desarrollo	-9.74499
cos	-9.74523
ur	-9.74566
una	-9.74655
▁obligación	-9.7468
▁Ga	-9.74703
▁Sur	-9.74754
ge	-9.7481
▁fomentar	-9.74862
▁tomado	-9.74867
▁corto	-9.7487
▁rápida	-9.75004
▁capaz	-9.7502
▁declaraciones	-9.75098
▁combatir	-9.75124
▁positiva	-9.75175
▁buenos	-9.75184
▁contribución	-9.75408
▁hacemos	-9.7552
▁asimismo	-9.7556
L	-9.75669
▁útil	-9.75734
▁ro	-9.7578
▁llevado	-9.75836
▁Política	-9.75928
▁funcionarios	-9.75961
▁conflictos	-9.75986
▁ciertas	-9.76009
▁delante	-9.76017
▁gasto	-9.76119
▁compañeros	-9.7625
▁miedo	-9.7627
▁evolución	-9.76419
▁públicas	-9.76438
bra	-9.76583
▁media	-9.76724
▁Pedro	-9.76825
▁absolutamente	-9.76864
par	-9.76866
▁potencial	-9.76891
En	-9.77024
aba	-9.77042
▁21	-9.77044
gue	-9.77178
▁compromisos	-9.77348
▁adoptado	-9.77465
▁R	-9.77534
▁U	-9.77674
▁alimento	-9.77716
V	-9.77778
▁Central	-9.77785
▁finales	-9.77788
▁fuego	-9.77814
▁celebrar	-9.77878
▁ocupa	-9.77882
▁contiene	-9.78025
▁22	-9.78042
encia	-9.78093
▁peor	-9.78099
izado	-9.78178
▁demuestra	-9.78298
▁sal	-9.7833
▁predicar	-9.78407
▁tratado	-9.78431
▁habitantes	-9.78446
▁Pa	-9.78473
▁ministerio	-9.78475
▁bienestar	-9.78514
▁larga	-9.78578
▁temor	-9.78646
▁América	-9.78695
▁moral	-9.78707
▁mencionar	-9.7878
llo	-9.78803
▁parecer	-9.78806
▁tendrán	-9.78847
▁petición	-9.79043
De	-9.7905
▁conclusiones	-9.79138
▁100	-9.79158
▁reglas	-9.7919
▁cumbre	-9.79236
▁adecuado	-9.79251
gu	-9.79358
rro	-9.79368
▁aprovechar	-9.79392
▁Cumbre	-9.79488
▁activa	-9.79608
▁cargo	-9.79627
▁llega	-9.79745
▁muertos	-9.79806
▁sabía	-9.79823
▁cerebro	-9.79964
▁alma	-9.79998
▁fuentes	-9.80001
▁iba	-9.8002
▁pérdida	-9.80059
gen	-9.80071
▁funciona	-9.80306
▁periódico	-9.80417
▁consideración	-9.80446
bu	-9.80486
▁beneficio	-9.80504
▁relacionados	-9.80623
▁basa	-9.80637
H	-9.80663
▁aquella	-9.80696
gre	-9.80748
▁diversas	-9.80767
▁método	-9.80807
▁merece	-9.80828
▁impedir	-9.8083
tru	-9.80831
▁actos	-9.80879
▁cor	-9.80938
▁Jo	-9.80969
▁error	-9.80998
▁diversos	-9.81058
▁factores	-9.81073
▁producir	-9.81092
▁Cada	-9.81136
▁Justicia	-9.81153
▁difíciles	-9.81188
▁40	-9.81216
▁man	-9.8137
▁julio	-9.81445
▁contaminación	-9.81464
▁necesarios	-9.81485
▁circulación	-9.81521
▁costa	-9.81526
▁consiste	-9.81618
▁ejecución	-9.81704
▁aproximadamente	-9.81709
▁avanzar	-9.81898
▁expertos	-9.82049
▁democrático	-9.82092
▁tecnologías	-9.82183
▁generación	-9.82194
cida	-9.82199
▁obras	-9.82386
mina	-9.82482
▁ejército	-9.82525
nda	-9.8255
▁quizá	-9.82621
▁bíblicos	-9.82674
▁libros	-9.82723
▁capaces	-9.82751
▁Comité	-9.82782
▁sabiduría	-9.82848
▁época	-9.82848
▁perdido	-9.82881
▁vidas	-9.82931
tal	-9.82966
▁productores	-9.8303
▁naturales	-9.83125
Y	-9.83125
▁hagan	-9.83125
▁depende	-9.83132
▁exige	-9.83146
▁Ese	-9.83195
▁corrupción	-9.83217
▁abril	-9.83244
▁siguientes	-9.83314
▁dura	-9.83351
▁militares	-9.83403
rra	-9.83458
▁economías	-9.83459
▁ilegal	-9.83574
▁enviar	-9.83685
▁unidad	-9.83688
como	-9.8371
▁moneda	-9.83728
▁convertido	-9.83772
▁término	-9.83895
▁ministro	-9.83895
▁web	-9.83961
Se	-9.83961
▁Luego	-9.84073
▁elección	-9.84106
▁pretende	-9.84367
▁breve	-9.84369
▁atrás	-9.84371
▁médico	-9.84402
▁razonable	-9.84435
▁decidido	-9.84471
▁vemos	-9.84485
▁vital	-9.84486
▁oficial	-9.84507
▁pacientes	-9.84513
▁preocupa	-9.84551
▁nota	-9.84586
▁amigo	-9.84675
sas	-9.8468
▁perspectivas	-9.84713
có	-9.84745
▁producido	-9.84806
▁recientes	-9.84877
▁competencias	-9.84968
▁anual	-9.85016
▁Solo	-9.85044
▁deja	-9.851
▁respuestas	-9.85128
▁figura	-9.85136
▁puso	-9.85194
▁posibles	-9.85265
▁San	-9.85332
ton	-9.85343
▁olvidar	-9.85355
▁estructurales	-9.85503
tre	-9.85534
▁produce	-9.85611
▁estuvo	-9.85713
▁estadounidenses	-9.85796
▁preocupaciones	-9.85915
▁estadounidense	-9.85947
▁encontramos	-9.8602
▁comunidades	-9.86023
▁compañías	-9.86058
▁asilo	-9.86161
▁parecen	-9.86263
▁car	-9.86279
▁trato	-9.86396
▁introducción	-9.86564
0.000	-9.86614
▁distancia	-9.86634
▁doble	-9.86644
lia	-9.86693
▁cuál	-9.86724
▁establece	-9.86753
▁avances	-9.86779
▁Puesto	-9.86833
cion	-9.86845
▁Jehovah	-9.86978
▁sanciones	-9.86984
▁Que	-9.87075
▁métodos	-9.87171
▁sol	-9.87171
▁añadir	-9.87214
▁piensa	-9.87302
▁Ucrania	-9.87317
rios	-9.87337
▁do	-9.87521
son	-9.87522
▁Nuestra	-9.87667
▁conseguido	-9.87696
▁Creador	-9.87735
▁torno	-9.87747
▁com	-9.87775
▁feliz	-9.878
▁sacar	-9.87844
▁dejado	-9.87868
▁Convención	-9.87869
▁L	-9.87954
▁respetar	-9.88053
▁corresponde	-9.88054
▁música	-9.88076
▁fi	-9.88084
▁anteriores	-9.88187
▁nucleares	-9.88218
▁éstos	-9.88284
cas	-9.88579
▁existentes	-9.88595
▁interesa	-9.88678
▁ayer	-9.88701
▁Muchas	-9.88769
▁residuos	-9.88806
▁declara	-9.88812
▁empezó	-9.88841
▁destacar	-9.88883
▁continente	-9.88981
▁hu	-9.88983
▁Kosovo	-9.89086
▁comportamiento	-9.89163
▁médicos	-9.89193
▁adoración	-9.89194
▁comprar	-9.89198
ces	-9.89207
▁suelo	-9.89283
▁protesta	-9.89316
▁propiedad	-9.89374
▁tú	-9.89403
ul	-9.89429
▁prohibición	-9.89436
▁tercera	-9.89582
▁Finalmente	-9.89647
▁generales	-9.89699
▁culpa	-9.89705
ye	-9.89714
▁facilitar	-9.89813
▁apoya	-9.8984
▁condena	-9.89919
▁oración	-9.89972
▁desempeñar	-9.90041
▁consumidor	-9.90045
▁permita	-9.90045
gos	-9.90082
▁Guerra	-9.90141
▁ocurre	-9.90386
▁dolor	-9.90422
▁peso	-9.90423
▁superar	-9.90491
▁vio	-9.905
endo	-9.90504
▁mínimo	-9.90591
ki	-9.90613
▁encima	-9.9064
▁documentos	-9.90665
▁hablado	-9.90708
▁claridad	-9.90779
▁comenzó	-9.9078
▁clima	-9.90851
▁oído	-9.90881
▁alcanzado	-9.91044
EN	-9.91059
▁Twitter	-9.91064
▁democrática	-9.91101
cta	-9.9124
▁absoluto	-9.9135
der	-9.9136
▁Ja	-9.91374
yo	-9.91386
▁cuentas	-9.91485
▁estrecha	-9.91502
▁coste	-9.91518
▁dando	-9.91532
▁materiales	-9.91539
▁ambas	-9.9158
cio	-9.91596
▁pide	-9.91684
▁Primer	-9.91777
▁santo	-9.91804
▁israelitas	-9.91815
▁obligaciones	-9.91908
▁bondad	-9.9193
▁dispuestos	-9.92005
▁cáncer	-9.92069
▁lengua	-9.92238
▁V	-9.9232
▁sentimientos	-9.92329
▁pudo	-9.924
▁vía	-9.92492
▁ta	-9.92556
▁reservas	-9.92575
▁límites	-9.92609
▁Do	-9.9263
▁ataque	-9.92633
fu	-9.9266
▁conferencia	-9.9266
▁27	-9.92676
▁Antes	-9.92787
▁mecanismo	-9.92849
▁Corea	-9.92905
▁cal	-9.92939
▁suma	-9.93006
▁proporcionar	-9.9308
▁proceder	-9.93085
▁constituyen	-9.93107
▁normal	-9.93143
▁tendría	-9.93151
▁kilómetros	-9.93155
▁refleja	-9.93159
▁23	-9.93181
▁Ex	-9.93204
▁res	-9.93317
▁daño	-9.93325
▁esperamos	-9.93336
mas	-9.9348
▁comienzo	-9.9348
▁gusta	-9.93493
▁sumamente	-9.93511
▁naturalmente	-9.93559
▁regionales	-9.93629
▁prevención	-9.93704
▁apropiado	-9.93749
▁continuación	-9.93752
▁Les	-9.93819
hu	-9.93829
▁jurídica	-9.939
ke	-9.93933
▁impuesto	-9.94
he	-9.94097
▁vive	-9.94166
rían	-9.94175
▁establecimiento	-9.94219
ábamos	-9.9431
▁'	-9.94323
▁celestial	-9.94328
▁hincapié	-9.94402
▁compartir	-9.94439
▁hambre	-9.94471
ko	-9.94494
▁dichos	-9.9455
▁constante	-9.94574
▁evidencia	-9.94698
▁suficientemente	-9.94724
▁felicidad	-9.94735
▁ataques	-9.94828
▁ocho	-9.94873
bilidad	-9.94907
▁Ley	-9.94926
▁pacto	-9.94928
▁Iraq	-9.94974
▁liberalización	-9.95188
▁convertirse	-9.95232
rlo	-9.95255
▁elemento	-9.95276
▁distintas	-9.95392
▁desean	-9.95498
▁suministro	-9.95516
via	-9.95606
▁tamaño	-9.95627
▁procede	-9.95673
▁2004	-9.95687
▁sesión	-9.95723
▁conversaciones	-9.95739
▁of	-9.9575
▁dispuesto	-9.95771
▁Aquí	-9.95899
▁desgracia	-9.95935
▁templo	-9.96076
nas	-9.96098
mer	-9.96252
it	-9.96365
▁Bruselas	-9.96415
▁Ta	-9.96613
▁permanente	-9.96624
▁Tengo	-9.96641
▁relacionadas	-9.9677
▁animal	-9.96802
▁minutos	-9.96887
▁ejemplos	-9.96933
▁especie	-9.96953
▁General	-9.97
▁factor	-9.971
▁civiles	-9.97102
▁gra	-9.97108
▁conocido	-9.97185
ji	-9.97193
▁inaceptable	-9.97322
▁asamblea	-9.97338
▁dé	-9.97441
▁tendencia	-9.97531
▁Nacional	-9.97557
▁tasa	-9.97568
▁g	-9.97582
▁Moisés	-9.97588
▁agradecimiento	-9.97589
am	-9.97623
▁igualmente	-9.97728
▁definición	-9.97741
▁establecido	-9.97805
▁fundamento	-9.97843
▁áreas	-9.97894
▁sustancias	-9.97969
▁ganar	-9.98061
▁Brasil	-9.98085
▁reto	-9.98131
▁febrero	-9.98161
▁”?	-9.9818
▁to	-9.98181
▁inmigrantes	-9.98186
▁contacto	-9.98347
▁abrir	-9.98348
▁pocas	-9.98371
▁vale	-9.98409
tica	-9.98579
▁Gracias	-9.98591
▁eterna	-9.98738
▁presentes	-9.98742
▁vehículos	-9.98929
▁recuperación	-9.98947
▁límite	-9.9901
fer	-9.99018
▁significado	-9.99029
▁Pre	-9.99133
im	-9.9918
▁determinar	-9.99213
▁profesional	-9.99224
▁monetaria	-9.9924
ab	-9.9926
▁plantear	-9.99412
▁OMC	-9.99472
▁testimonio	-9.99472
▁Ju	-9.99494
▁apenas	-9.99507
▁escribe	-9.99512
▁Necesitamos	-9.99531
▁conoce	-9.99542
▁debatir	-9.99582
▁Exteriores	-9.99601
eo	-9.99691
▁podríamos	-9.99702
▁consenso	-9.99706
▁abierto	-9.9972
▁decía	-9.99757
▁trabajos	-9.99789
▁creemos	-9.99873
mó	-9.99886
▁antigua	-9.99922
▁profundo	-9.99939
▁fraude	-9.99979
Si	-10.0002
▁crea	-10.0003
▁intento	-10.0004
▁tuvieron	-10.0004
▁muestran	-10.0014
▁fines	-10.0019
▁informar	-10.0023
▁hacía	-10.0028
▁Estrategia	-10.0037
▁utiliza	-10.0046
▁Ho	-10.0051
rri	-10.0053
▁humanitaria	-10.0053
▁carrera	-10.0057
ales	-10.0057
▁pienso	-10.0059
▁II	-10.0064
▁color	-10.0072
▁avance	-10.0075
lí	-10.0079
FR	-10.0081
▁estilo	-10.0081
▁pasos	-10.0084
▁Incluso	-10.0084
▁diversidad	-10.0084
día	-10.0085
▁judicial	-10.009
▁especiales	-10.0091
ry	-10.0098
cl	-10.0101
K	-10.0105
nu	-10.0112
▁Pues	-10.0114
tor	-10.0117
▁inmediatamente	-10.0122
▁Otro	-10.0123
▁señalado	-10.0131
▁vaya	-10.0136
▁ad	-10.0138
▁muerto	-10.0139
▁iglesia	-10.0139
▁declaró	-10.0139
▁Facebook	-10.0143
▁mesa	-10.0143
▁espirituales	-10.0144
prim	-10.0148
▁1999	-10.0161
▁Nosotros	-10.0172
▁Era	-10.0173
ac	-10.018
▁socios	-10.0183
▁Bu	-10.0188
▁institución	-10.0195
▁Sólo	-10.0199
▁pasada	-10.0199
▁sentir	-10.0203
et	-10.0204
▁terroristas	-10.0212
▁2008	-10.0219
▁original	-10.0224
bri	-10.0225
▁ejercer	-10.0228
▁basada	-10.0236
▁imponer	-10.0249
▁na	-10.0253
cía	-10.0263
▁mecanismos	-10.0264
▁pleno	-10.0267
▁bíblica	-10.0273
▁menciona	-10.0277
iza	-10.0278
▁utilización	-10.0281
▁misión	-10.0284
▁agradecer	-10.0284
ger	-10.0289
▁2000	-10.0293
▁Tiene	-10.0297
▁asumir	-10.0305
cul	-10.0307
▁periodo	-10.0307
▁extra	-10.0307
▁dimensión	-10.0319
▁dudas	-10.032
▁podrán	-10.0326
▁errores	-10.0327
▁malo	-10.0334
▁décadas	-10.034
chi	-10.0345
▁dichas	-10.0347
▁Carta	-10.0355
▁representan	-10.0361
▁sufrimiento	-10.0363
ec	-10.0372
▁popular	-10.0377
▁compañía	-10.0379
▁fracaso	-10.038
▁concluir	-10.0392
▁pido	-10.0396
▁Quizás	-10.0398
▁eficiencia	-10.04
▁enseñanza	-10.0408
sh	-10.0408
fo	-10.0411
▁digo	-10.042
▁significativa	-10.0423
til	-10.0426
▁identidad	-10.0428
▁considerable	-10.043
▁tendremos	-10.0432
▁coherente	-10.044
▁planteamiento	-10.0444
▁oír	-10.0455
▁intercambio	-10.0458
lle	-10.0459
▁guía	-10.0461
▁plena	-10.0466
▁efectiva	-10.0467
▁salvar	-10.0469
▁corre	-10.047
▁correspondiente	-10.0473
▁fiscales	-10.0479
▁puesta	-10.0485
des	-10.0493
ed	-10.0505
▁religiosos	-10.0507
▁usuarios	-10.0508
▁alguno	-10.0511
▁afectados	-10.0515
▁impresión	-10.0535
▁diario	-10.0537
▁enseñar	-10.0537
▁campos	-10.0537
▁llena	-10.0538
tura	-10.0546
▁An	-10.0561
▁consulta	-10.0563
▁2005	-10.0565
”.	-10.0569
▁disfrutar	-10.0577
▁pasó	-10.0582
▁hi	-10.0582
▁apertura	-10.0593
▁supervisión	-10.0597
▁60	-10.0603
▁industrial	-10.0607
▁antiguo	-10.0611
▁pu	-10.0616
▁controles	-10.0616
▁H	-10.0636
tivos	-10.0637
▁francés	-10.0638
▁reales	-10.0639
▁centrales	-10.065
▁líneas	-10.0652
▁tareas	-10.0658
▁idioma	-10.0663
▁escribir	-10.0666
▁género	-10.0667
▁llevan	-10.069
▁publicado	-10.0692
▁deberá	-10.0701
▁sociedades	-10.0706
▁concretas	-10.0709
▁conforme	-10.0711
5-	-10.0712
▁impulso	-10.0713
▁arte	-10.072
▁precisa	-10.0724
▁llevó	-10.0726
▁Algunas	-10.0738
▁podían	-10.0741
▁religiosa	-10.0744
▁Be	-10.0745
▁mu	-10.0748
siones	-10.0754
▁inmediato	-10.0759
▁jamás	-10.0764
ex	-10.0764
▁fuertes	-10.0768
▁subrayar	-10.0774
▁organismos	-10.0783
▁detalles	-10.0788
▁observar	-10.079
▁llamamiento	-10.0793
▁alimentaria	-10.0813
▁fortalecer	-10.0814
▁registro	-10.0816
▁consciente	-10.0817
▁fieles	-10.0818
▁isla	-10.0819
▁dije	-10.0822
ia	-10.0823
▁estará	-10.0833
ente	-10.0839
▁personales	-10.0839
▁Mu	-10.0841
▁enfrenta	-10.0846
▁pasajeros	-10.0849
ut	-10.0858
▁etc	-10.0865
▁regulación	-10.0869
▁llegue	-10.0869
▁experiencias	-10.0872
tí	-10.0878
▁Tras	-10.0882
▁vías	-10.0885
oso	-10.0888
▁afrontar	-10.0897
▁operaciones	-10.09
▁siente	-10.09
▁morir	-10.0901
io	-10.0903
▁agrícolas	-10.0907
cciones	-10.0915
Los	-10.0917
cional	-10.0921
▁To	-10.0921
▁incluido	-10.0922
▁autor	-10.0926
▁col	-10.0934
tt	-10.0942
▁Pe	-10.0962
▁pedido	-10.0964
bre	-10.0967
▁Sociedad	-10.0972
▁flexibilidad	-10.0972
▁tabaco	-10.0972
▁promesa	-10.0972
▁darle	-10.0972
▁capítulo	-10.0981
▁Organización	-10.099
▁quedado	-10.0994
▁debajo	-10.0997
nia	-10.1005
▁golpe	-10.1005
mit	-10.1006
▁segura	-10.1008
▁consideran	-10.1008
sion	-10.1009
▁Fi	-10.1031
▁opción	-10.105
▁firmemente	-10.1056
▁cientos	-10.1059
▁podremos	-10.1067
▁observación	-10.1071
▁sencillamente	-10.1075
▁presentó	-10.1076
▁Ko	-10.108
▁Man	-10.1081
▁similares	-10.1086
▁Bueno	-10.1087
▁directa	-10.109
▁meta	-10.109
▁suerte	-10.1094
ment	-10.1095
▁profundamente	-10.1102
▁virtud	-10.1102
th	-10.1111
▁hospital	-10.1117
▁elaborar	-10.1122
▁aceptable	-10.1125
▁causas	-10.1132
▁Humanos	-10.1133
▁unión	-10.1138
▁medicamentos	-10.1141
▁cuarto	-10.115
▁mundiales	-10.1155
▁últimas	-10.1163
▁□	-10.1163
dera	-10.1163
▁acabar	-10.1164
▁Afganistán	-10.1168
▁Libro	-10.1168
▁Ellos	-10.1174
▁Ar	-10.1175
▁ropa	-10.1177
▁2001	-10.1178
▁disciplina	-10.1182
▁técnica	-10.1184
rd	-10.1189
▁recomendaciones	-10.1195
tribu	-10.1198
can	-10.1199
▁prisión	-10.1203
▁tratando	-10.1203
▁Ministros	-10.1203
▁créditos	-10.1219
▁páginas	-10.1225
▁quedan	-10.1229
▁imágenes	-10.1229
▁convertir	-10.1237
▁asistir	-10.1238
▁enormes	-10.124
▁ganado	-10.1241
▁po	-10.1241
▁presupuestaria	-10.1242
▁adicionales	-10.1247
idas	-10.1249
▁continua	-10.1252
▁comentario	-10.1252
▁área	-10.1256
▁reacción	-10.1257
▁pudieran	-10.1262
▁*	-10.127
▁Per	-10.1277
▁corta	-10.1288
▁entorno	-10.1288
▁regular	-10.1295
▁formar	-10.1296
▁previsto	-10.1296
▁for	-10.1297
▁ten	-10.1297
▁adicional	-10.13
▁cielos	-10.1312
▁trabajan	-10.1313
▁velocidad	-10.1313
▁urgente	-10.1314
▁maneras	-10.1314
▁futura	-10.1314
▁bienes	-10.132
▁conscientes	-10.132
▁gana	-10.1324
▁acto	-10.1327
ig	-10.134
▁2003	-10.1342
▁Salud	-10.1342
▁alegra	-10.1346
▁menores	-10.1353
▁vistas	-10.1353
▁privado	-10.136
rias	-10.1361
▁minorías	-10.1362
▁abandonar	-10.1364
ico	-10.1366
▁divina	-10.1367
▁urgencia	-10.1367
▁Pakistán	-10.1371
▁vuelta	-10.1374
▁cualquiera	-10.1375
▁mental	-10.138
▁iniciar	-10.1384
▁Han	-10.1385
▁preparar	-10.1387
▁ciudadano	-10.1388
▁observaciones	-10.1391
▁manifiesto	-10.1394
▁ampliar	-10.1396
▁Aun	-10.1399
pen	-10.14
▁seguimiento	-10.1403
▁distribución	-10.1407
▁plantas	-10.1408
▁búsqueda	-10.1412
dic	-10.1412
▁teoría	-10.1416
▁siento	-10.1416
▁crítica	-10.1423
em	-10.1436
torio	-10.1439
▁siglos	-10.1439
▁duro	-10.1446
▁diseño	-10.1453
▁lenguaje	-10.1455
▁crucial	-10.1457
▁década	-10.146
▁aéreo	-10.1461
▁déficit	-10.1465
▁pagos	-10.1468
▁dejó	-10.1473
▁ricos	-10.1476
▁promoción	-10.1479
▁antiguos	-10.1485
▁ocurrido	-10.1493
▁interna	-10.1496
▁New	-10.1496
▁gozo	-10.1507
▁negociación	-10.1508
▁hogares	-10.1513
▁tengamos	-10.1518
▁garantía	-10.152
▁ministros	-10.1531
lar	-10.1533
▁solicitud	-10.1534
▁ho	-10.1535
▁obstáculos	-10.1541
▁cifras	-10.1545
▁cristiandad	-10.1547
rí	-10.1548
▁efectuar	-10.1553
▁28	-10.1555
▁células	-10.1565
▁evaluar	-10.1568
▁bi	-10.1571
cto	-10.1571
▁hallar	-10.1572
▁cita	-10.1574
▁perfectamente	-10.1581
▁recuerda	-10.1582
para	-10.1587
▁Cu	-10.1589
▁familiares	-10.159
▁destino	-10.159
▁ido	-10.1597
▁detrás	-10.1598
ana	-10.1598
▁noticia	-10.1598
▁permitirá	-10.1599
▁Roma	-10.1599
▁compra	-10.1602
▁negocios	-10.1605
▁fiel	-10.1607
▁Sobre	-10.1613
▁dijeron	-10.1617
zar	-10.1621
▁enseña	-10.1628
▁arma	-10.1633
ina	-10.1633
▁soberanía	-10.1639
▁Polonia	-10.1644
▁can	-10.1647
▁deseos	-10.1647
▁Pi	-10.1649
▁suficientes	-10.1649
▁comunitarias	-10.1649
▁planteado	-10.165
▁hija	-10.1665
▁revela	-10.1667
▁insta	-10.1668
▁libertades	-10.1668
▁comparación	-10.1675
▁planta	-10.1677
ones	-10.168
▁tasas	-10.1693
▁escuelas	-10.1696
▁institucional	-10.1704
▁profecía	-10.1711
▁siga	-10.1713
▁Podemos	-10.1715
▁profeta	-10.1715
▁margen	-10.1728
▁cifra	-10.1734
▁batalla	-10.1736
▁2002	-10.1738
▁altos	-10.1741
▁permiso	-10.1745
▁técnicas	-10.1751
bor	-10.176
▁sacrificio	-10.1762
▁Ambiente	-10.1764
▁considerado	-10.1765
▁calle	-10.1766
▁reconoce	-10.1766
▁extranjero	-10.1767
▁oro	-10.1769
▁derecha	-10.1769
▁superficie	-10.1782
▁semejante	-10.1786
▁Convenio	-10.1787
▁armonización	-10.1789
▁desafío	-10.1791
▁Universidad	-10.1792
▁reciben	-10.1793
▁abierta	-10.1795
▁verano	-10.18
▁numerosas	-10.1801
▁verdaderos	-10.1806
▁producen	-10.1806
▁manifestar	-10.1806
▁daños	-10.1814
▁exigir	-10.1815
ñe	-10.1836
▁marca	-10.1838
▁disponibles	-10.184
▁debía	-10.1847
▁financiar	-10.1861
▁estructuras	-10.1875
▁limitar	-10.1897
▁boca	-10.1907
▁confiar	-10.1907
▁aquellas	-10.1915
tivas	-10.192
▁extraordinaria	-10.1923
▁extremadamente	-10.1924
▁legislativo	-10.1924
▁estable	-10.1934
▁reserva	-10.1937
▁destaca	-10.1941
lan	-10.1942
▁retos	-10.1945
▁numerosos	-10.1947
▁personalmente	-10.1951
▁Mary	-10.1954
▁código	-10.1957
▁izquierda	-10.1957
▁fui	-10.1966
▁convencido	-10.1968
▁limpia	-10.1987
▁recibió	-10.199
▁elaboración	-10.1996
▁conjunta	-10.1999
▁So	-10.2003
▁dirigir	-10.2003
▁ponentes	-10.2021
J	-10.2024
▁proporciona	-10.2027
▁aumenta	-10.2041
▁consideramos	-10.2054
▁testigo	-10.2055
▁metros	-10.2057
▁profesor	-10.206
▁Agencia	-10.2066
ler	-10.2067
sco	-10.207
len	-10.2071
▁Ri	-10.2089
▁tri	-10.209
id	-10.2094
▁conceder	-10.2094
▁dignidad	-10.21
▁incremento	-10.21
▁paciente	-10.2104
▁excepción	-10.211
▁poderes	-10.2113
▁radio	-10.2116
▁México	-10.2119
▁parecía	-10.212
▁específicas	-10.212
▁paga	-10.2127
▁ventajas	-10.213
▁Usted	-10.213
▁seguido	-10.2133
▁permanecer	-10.2133
▁prácticamente	-10.2142
ciendo	-10.2144
▁delegación	-10.2148
▁medianas	-10.2158
▁Portugal	-10.2158
▁garantías	-10.2158
▁plano	-10.2162
▁profesionales	-10.2174
sto	-10.2177
▁normativa	-10.2178
▁J	-10.2182
▁calles	-10.2183
▁26	-10.2189
rt	-10.219
▁fueran	-10.2191
▁CO	-10.2192
▁reco	-10.2196
▁permitido	-10.2197
xi	-10.2197
▁analizar	-10.2205
▁Bretaña	-10.2206
▁inflación	-10.2217
Ha	-10.222
esta	-10.2221
ser	-10.2225
▁sueño	-10.2228
▁usa	-10.2233
um	-10.2236
ine	-10.2238
cal	-10.224
cido	-10.224
▁Go	-10.224
▁PIB	-10.225
▁francesa	-10.225
▁caída	-10.226
▁W	-10.2261
dra	-10.2262
▁elegir	-10.2265
▁agenda	-10.2266
▁examen	-10.227
▁parcial	-10.227
▁Hu	-10.2271
▁predicación	-10.2273
cor	-10.2274
aria	-10.2283
▁preguntó	-10.2285
▁pidió	-10.2285
▁Parece	-10.229
▁Popular	-10.2294
▁esenciales	-10.23
▁Sol	-10.2302
▁mantiene	-10.2304
▁Suecia	-10.2304
▁Fondos	-10.2313
▁deriva	-10.2317
▁crédito	-10.2325
▁video	-10.2336
▁activos	-10.2342
▁procedentes	-10.2343
▁Fa	-10.2344
dad	-10.2344
▁sucedió	-10.2346
▁PYME	-10.2348
at	-10.2351
ás	-10.2359
»,	-10.2359
▁diputado	-10.236
▁comenta	-10.2364
▁legales	-10.2367
▁carbono	-10.2368
IT	-10.2369
▁Programa	-10.2378
▁continúa	-10.238
▁sirve	-10.238
▁versión	-10.2383
▁ama	-10.2384
▁entera	-10.2392
▁órganos	-10.2395
tada	-10.2402
▁basado	-10.2411
