<unk>	0
<s>	0
</s>	0
,	-3.26545
.	-3.43942
▁the	-3.77938
'	-3.82987
̱	-4.22842
▁of	-4.39972
▁to	-4.41822
s	-4.4401
▁a	-4.49804
▁and	-4.63209
+	-4.64371
▁in	-4.73891
a	-4.78914
’	-4.97386
▁that	-5.14355
▁is	-5.20663
:	-5.35117
i	-5.48183
▁I	-5.4978
▁	-5.59458
▁for	-5.62139
▁on	-5.67052
▁be	-5.69567
▁ra	-5.69585
▁'	-5.73429
▁we	-5.75902
t	-5.81912
pa	-5.82833
e	-5.85956
▁’	-5.86432
▁it	-5.90341
▁e	-5.91311
▁are	-5.99097
▁this	-6.00609
?	-6.02136
▁ne	-6.04216
▁with	-6.07026
▁ya	-6.08265
▁have	-6.08557
▁not	-6.09461
n	-6.09526
▁as	-6.09761
-	-6.11421
̠	-6.11743
ta	-6.19894
u	-6.22309
▁ma	-6.23323
▁m	-6.23538
k	-6.2354
▁The	-6.24504
▁ha	-6.27274
o	-6.28677
ka	-6.31847
▁by	-6.3487
▁ja	-6.35026
r	-6.35532
▁“	-6.3608
▁da	-6.37235
▁will	-6.39648
ni	-6.39875
ki	-6.42864
ra	-6.44351
▁(	-6.44661
▁de	-6.46035
▁bi	-6.47641
▁was	-6.48073
▁pa	-6.4839
▁-	-6.50154
▁tö	-6.51107
▁which	-6.52007
)	-6.52419
▁you	-6.54838
▁”	-6.55742
▁i	-6.56064
na	-6.56319
▁has	-6.5668
▁an	-6.5828
mi	-6.62748
▁ta	-6.63731
▁from	-6.64124
▁¿	-6.65652
▁iki	-6.66575
te	-6.66778
ri	-6.67035
y	-6.68793
̀	-6.69715
▁at	-6.70006
▁|	-6.70695
m	-6.72183
ing	-6.72802
ma	-6.7385
ti	-6.73901
la	-6.74781
▁European	-6.75431
▁all	-6.77041
;	-6.77411
wa	-6.79837
▁he	-6.81927
▁ie	-6.84299
ne	-6.84342
▁or	-6.84622
▁can	-6.84688
▁their	-6.85012
▁no	-6.8508
▁se	-6.85576
▁A	-6.86509
▁wa	-6.86517
▁me	-6.88234
▁they	-6.88287
▁would	-6.8852
re	-6.89004
▁o	-6.91425
▁ka	-6.92162
▁our	-6.93706
ed	-6.94087
▁but	-6.95431
▁mi	-6.9673
▁alué	-6.96984
▁ko	-6.9784
me	-6.98112
▁ye	-6.98515
▁also	-7.00079
pe	-7.01796
▁his	-7.02589
▁do	-7.03029
▁te	-7.03585
▁pe	-7.03666
▁t	-7.037
▁In	-7.04028
▁one	-7.05693
▁—	-7.05721
ca	-7.06
we	-7.07088
▁been	-7.09901
▁napu	-7.10032
▁We	-7.10802
▁who	-7.11996
ya	-7.12339
▁more	-7.12366
▁nú	-7.12538
ʉ	-7.13215
▁It	-7.1381
▁should	-7.13873
▁nu	-7.15375
li	-7.16018
▁what	-7.17738
d	-7.17946
▁about	-7.18263
▁so	-7.1939
▁Mr	-7.21373
▁people	-7.21773
x	-7.21947
▁there	-7.25635
▁ke	-7.25827
pi	-7.26813
ke	-7.27516
h	-7.27816
▁Commission	-7.28824
▁must	-7.29341
▁"	-7.29829
▁its	-7.30026
▁were	-7.30088
▁yn	-7.31258
▁my	-7.3135
▁us	-7.34232
▁huan	-7.34465
▁di	-7.35344
▁like	-7.35519
▁E	-7.35696
́	-7.35824
j	-7.36622
▁ki	-7.38029
c	-7.38488
▁time	-7.40111
▁these	-7.40425
ly	-7.41018
▁s	-7.41692
▁President	-7.42235
!	-7.43065
▁them	-7.4389
▁This	-7.4406
bo	-7.44424
▁had	-7.44573
▁other	-7.44914
▁God	-7.45146
▁out	-7.4591
p	-7.46437
▁p	-7.46699
▁ni	-7.47051
▁kë	-7.47305
▁up	-7.47956
to	-7.4813
ro	-7.48308
▁para	-7.48646
▁dör	-7.48683
▁when	-7.48721
▁y	-7.48937
di	-7.50117
▁go	-7.50462
qui	-7.52058
▁‘	-7.52344
lige	-7.52529
▁very	-7.53265
▁if	-7.53532
sa	-7.54169
▁gue	-7.54935
l	-7.55201
▁na	-7.55779
▁Jesús	-7.57577
chi	-7.58226
▁re	-7.59487
▁tlen	-7.59859
▁Union	-7.6086
in	-7.61056
▁rá	-7.61461
▁some	-7.61699
▁ipan	-7.61757
▁ju	-7.62014
▁xa	-7.62147
▁only	-7.62161
▁because	-7.64235
▁nopa	-7.64383
▁ts	-7.64609
▁new	-7.64664
se	-7.65047
▁Jehovah	-7.65214
▁into	-7.6544
es	-7.65604
w	-7.6567
▁your	-7.66318
▁ge	-7.6679
▁mo	-7.6701
▁xi	-7.67179
▁Parliament	-7.68281
▁such	-7.6838
ha	-7.68858
co	-7.68886
va	-7.68905
▁those	-7.68994
▁than	-7.69058
ë	-7.69474
▁States	-7.69483
▁ri	-7.69857
▁may	-7.70348
▁sa	-7.70644
bi	-7.71399
▁report	-7.7158
yo	-7.71791
▁ralámuli	-7.71925
á	-7.72011
▁need	-7.72147
▁And	-7.72249
▁ga	-7.72428
▁take	-7.72533
man	-7.7271
▁many	-7.72951
▁way	-7.73872
ku	-7.74324
▁now	-7.75209
▁jan	-7.75384
▁Member	-7.75559
▁tso	-7.76131
▁countries	-7.76538
le	-7.76888
▁make	-7.77891
▁Europe	-7.7843
▁But	-7.78465
▁ngu	-7.78947
ru	-7.79335
▁ba	-7.80392
▁work	-7.80557
qa	-7.8062
▁Onorúgame	-7.8178
▁O	-7.82189
▁Council	-7.8225
▁Skëköl	-7.8348
▁Huan	-7.83833
▁k	-7.83874
ña	-7.84187
▁mä	-7.85653
▁―	-7.85723
▁world	-7.87399
▁him	-7.87816
tsi	-7.88096
que	-7.89136
▁even	-7.89795
ve	-7.89988
mo	-7.90316
▁EU	-7.90409
▁important	-7.91185
).	-7.91704
▁made	-7.92216
▁just	-7.92289
▁being	-7.92625
no	-7.93187
▁amo	-7.93345
▁am	-7.9342
▁how	-7.93476
▁said	-7.93579
▁could	-7.93734
tsa	-7.94599
▁years	-7.94958
▁ica	-7.95083
▁over	-7.95097
▁first	-7.95107
ts	-7.95218
▁Ajua	-7.95676
rigá	-7.95793
▁any	-7.97903
ani	-7.9792
▁n	-7.98357
▁As	-7.98433
▁Toteco	-7.99536
er	-7.99682
▁Ma	-7.99709
▁ku	-8.00246
▁ti	-8.00535
an	-8.01233
▁–	-8.02217
he	-8.02409
▁mana	-8.03155
▁say	-8.03413
▁He	-8.03505
sti	-8.038
ga	-8.04413
▁jato	-8.04622
▁aisati	-8.04668
ko	-8.04883
▁Ha	-8.05619
▁S	-8.05884
ba	-8.06142
▁her	-8.06385
▁x	-8.07186
▁between	-8.07213
▁So	-8.08073
▁non	-8.08363
q	-8.08472
▁most	-8.08644
▁good	-8.0902
▁tabilé	-8.09032
▁es	-8.09069
▁know	-8.09478
▁two	-8.09739
í	-8.10586
▁policy	-8.10806
▁well	-8.10902
ye	-8.10922
z	-8.11775
▁en	-8.1201
cha	-8.12235
▁Jesus	-8.12337
▁What	-8.12509
at	-8.12693
▁support	-8.13344
▁bo	-8.13566
▁much	-8.1405
▁M	-8.14077
▁ká	-8.14233
▁Dios	-8.14239
▁does	-8.14843
▁against	-8.1527
▁Ie	-8.1545
▁life	-8.16216
al	-8.16347
xa	-8.16587
▁think	-8.16765
▁Bible	-8.16869
▁did	-8.16959
po	-8.17059
ja	-8.17068
▁mem	-8.17182
▁see	-8.1746
▁where	-8.17548
hʉ	-8.17656
▁co	-8.17768
▁political	-8.1813
▁mba	-8.18999
bʉ	-8.19384
▁u	-8.19522
emi	-8.19865
▁yá	-8.21548
ch	-8.217
"	-8.221
▁tla	-8.22628
▁want	-8.22743
ana	-8.22801
▁right	-8.22966
▁qui	-8.23209
▁mu	-8.23322
▁yu	-8.23402
▁human	-8.23567
wi	-8.23635
▁Nu	-8.23902
▁ch	-8.24163
xihuitl	-8.24208
▁pi	-8.24235
▁fact	-8.24847
▁year	-8.25219
▁part	-8.25573
▁pegua	-8.26007
▁same	-8.26168
▁country	-8.2639
▁--	-8.26629
▁¡	-8.27073
▁That	-8.27105
▁gatho	-8.27311
▁cati	-8.274
▁b	-8.27607
▁po	-8.27965
▁catli	-8.28036
▁own	-8.28553
▁economic	-8.29249
▁kue	-8.29691
▁uka	-8.29965
▁tai	-8.30467
ari	-8.3056
▁alé	-8.30873
▁la	-8.30904
▁man	-8.31275
▁buaë	-8.31333
ẽ	-8.31334
▁They	-8.31572
▁́	-8.31864
▁nochi	-8.31916
nga	-8.31945
▁believe	-8.32011
lá	-8.32186
▁If	-8.32361
▁No	-8.32428
▁cha	-8.32826
▁today	-8.33311
▁Pe	-8.3352
ká	-8.34072
▁help	-8.34266
▁ca	-8.34427
▁rights	-8.34632
▁things	-8.34868
▁through	-8.35131
▁under	-8.35563
tsie	-8.35603
▁Ja	-8.35767
▁use	-8.36051
▁here	-8.36092
▁For	-8.36151
ahʉ	-8.362
▁échi	-8.36509
▁sasa	-8.36548
▁There	-8.36582
▁dí	-8.36832
▁before	-8.36932
yari	-8.37386
▁therefore	-8.37631
▁umi	-8.37955
▁then	-8.37984
A	-8.38453
▁social	-8.38945
nara	-8.39
▁Ye	-8.3966
▁Y	-8.39736
▁come	-8.39933
▁Te	-8.40172
▁tsa	-8.40193
▁still	-8.40301
▁ena	-8.40846
▁To	-8.41054
▁ké	-8.41508
▁she	-8.41552
▁◄	-8.41599
▁after	-8.41853
rá	-8.41999
hi	-8.4225
▁►	-8.42262
▁pampa	-8.42443
▁gui	-8.42973
▁public	-8.43137
▁ì	-8.43162
ane	-8.43372
g	-8.43441
▁Israel	-8.43487
▁long	-8.43551
▁too	-8.43556
lo	-8.43666
pan	-8.43947
▁order	-8.44156
de	-8.44319
gui	-8.44848
▁Ra	-8.45074
▁day	-8.45074
pas	-8.45369
▁example	-8.45423
▁future	-8.45886
▁point	-8.45916
▁Ne	-8.46143
▁rió	-8.46154
I	-8.46267
▁put	-8.46361
▁uca	-8.46613
hu	-8.46817
ä	-8.47239
▁18	-8.48091
▁meta	-8.48288
mpi	-8.4841
▁question	-8.48691
be	-8.48729
▁1	-8.49023
si	-8.4904
▁niman	-8.49042
▁T	-8.4911
ã	-8.49578
ary	-8.496
▁ngue	-8.49798
▁jawen	-8.49971
▁Tasorentsi	-8.50201
▁itan	-8.50455
▁cannot	-8.50757
▁course	-8.50974
▁both	-8.51044
wé	-8.51131
▁wé	-8.51347
▁system	-8.51404
▁get	-8.51611
▁mapu	-8.51789
gua	-8.51869
▁cu	-8.5222
▁why	-8.5241
é	-8.5339
▁?	-8.53762
chí	-8.53864
▁nda	-8.53879
manta	-8.54029
chu	-8.54044
▁market	-8.54125
▁possible	-8.5446
tu	-8.54488
▁place	-8.54547
▁last	-8.54548
it	-8.54659
▁However	-8.54981
▁15	-8.55101
▁children	-8.55228
tho	-8.55604
ñe	-8.55655
▁ña	-8.55769
▁great	-8.55825
▁mieme	-8.55843
▁situation	-8.56286
▁jach	-8.56333
▁issue	-8.56554
▁give	-8.56646
wan	-8.58162
ua	-8.58255
ie	-8.58507
▁On	-8.58542
pu	-8.5885
▁che	-8.58933
▁end	-8.59247
▁law	-8.59403
▁Cristo	-8.59405
▁Jesu	-8.59478
▁development	-8.5977
▁moa	-8.59895
▁hope	-8.60043
▁za	-8.60177
▁without	-8.60202
b	-8.60384
▁view	-8.60566
▁si	-8.6061
▁proposal	-8.6111
▁already	-8.61357
▁able	-8.61494
▁su	-8.61599
▁Ko	-8.61653
▁means	-8.62063
▁īpan	-8.62281
▁mik	-8.62281
▁down	-8.62302
▁ñe	-8.62439
▁janiw	-8.6248
▁national	-8.62599
▁Commissioner	-8.62795
▁hnini	-8.6282
ax	-8.62874
nin	-8.63461
nta	-8.63561
▁c	-8.63866
▁un	-8.64221
▁number	-8.64262
ers	-8.64388
▁clear	-8.6465
ll	-8.64688
▁peteĩ	-8.6473
▁really	-8.64904
▁another	-8.65152
Lige	-8.65413
onda	-8.65727
▁government	-8.65781
▁case	-8.66
▁xihuitl	-8.66041
mu	-8.66374
▁Na	-8.66383
▁Mācuīlpōhual	-8.66442
▁going	-8.66444
ui	-8.66575
▁problem	-8.66664
▁min	-8.66754
▁How	-8.66931
▁financial	-8.66971
on	-8.66984
▁Ya	-8.67078
▁become	-8.67136
ji	-8.67151
ame	-8.67332
eni	-8.6736
ia	-8.67392
▁C	-8.67766
▁citizens	-8.6813
▁far	-8.68208
lí	-8.68264
▁huk	-8.68931
▁back	-8.69004
▁within	-8.69354
▁cho	-8.6966
ar	-8.69841
▁chi	-8.69952
▁2	-8.70229
▁women	-8.70231
shi	-8.70332
▁ea	-8.70441
hua	-8.70589
▁iká	-8.70699
▁Pa	-8.71208
▁quin	-8.71224
▁San	-8.7125
▁taken	-8.71273
▁When	-8.71386
lla	-8.71519
▁ese	-8.71529
▁bilé	-8.71935
▁quema	-8.72085
jj	-8.72159
▁Ka	-8.72206
▁ima	-8.7223
▁You	-8.72308
▁Committee	-8.72345
▁Esusi	-8.72409
▁problems	-8.72658
▁three	-8.72728
do	-8.72752
▁different	-8.72998
▁mato	-8.73046
▁common	-8.73052
/	-8.73315
▁con	-8.73394
▁every	-8.7341
▁3	-8.73648
▁men	-8.73735
jja	-8.73779
▁given	-8.73929
▁international	-8.74003
ata	-8.74088
▁ary	-8.74242
▁used	-8.74364
▁nza	-8.74377
▁h	-8.74545
▁nispa	-8.74648
▁since	-8.74785
xi	-8.74915
▁ttè	-8.74951
▁Jesucristo	-8.75057
yá	-8.75285
▁17	-8.75471
the	-8.75516
vo	-8.75676
so	-8.75931
▁find	-8.76007
▁debate	-8.76116
▁maaroni	-8.76133
ce	-8.76151
▁however	-8.7619
▁information	-8.76241
▁Lige	-8.76313
▁something	-8.76652
kin	-8.76869
▁5	-8.77157
▁yoia	-8.77216
▁Se	-8.77252
▁again	-8.77296
▁better	-8.77345
▁;	-8.77374
yu	-8.7762
teri	-8.77762
▁measures	-8.77779
▁eta	-8.77833
té	-8.77845
▁10	-8.77996
▁set	-8.78071
▁United	-8.78575
▁kaka	-8.78658
▁16	-8.78945
▁others	-8.79143
▁Erë	-8.79467
da	-8.79468
S	-8.79484
▁agreement	-8.79517
▁At	-8.79629
iri	-8.79698
▁Ari	-8.80065
▁process	-8.80727
▁je	-8.81077
▁few	-8.8118
th	-8.81249
aka	-8.81285
▁suyu	-8.81783
▁nuya	-8.81849
kai	-8.82187
▁change	-8.82344
hui	-8.82477
né	-8.82531
▁iro	-8.82581
▁akin	-8.82762
efi	-8.83018
▁metá	-8.8308
▁san	-8.83247
▁energy	-8.83649
▁icha	-8.83717
▁particular	-8.83781
▁12	-8.83872
▁yora	-8.84003
▁level	-8.84039
▁xqui	-8.84145
▁each	-8.84146
▁ixon	-8.84391
▁kay	-8.84525
▁Juan	-8.84621
▁Pedro	-8.84623
▁might	-8.8474
ñ	-8.85005
▁hina	-8.85048
ho	-8.85113
▁avei	-8.8516
▁Pi	-8.85276
▁jisk	-8.85589
aix	-8.85797
E	-8.85878
▁shall	-8.85935
▁hño	-8.86115
▁while	-8.86129
am	-8.86181
▁La	-8.86215
▁14	-8.86283
▁•	-8.86292
▁matter	-8.86315
▁eiro	-8.86356
je	-8.8638
▁anta	-8.86551
▁power	-8.8657
▁noa	-8.86769
▁tu	-8.86896
cho	-8.87356
lli	-8.87361
▁nt	-8.87407
nte	-8.87508
▁next	-8.87821
ita	-8.88072
▁Diospa	-8.88109
wö	-8.88147
eri	-8.88283
▁done	-8.88293
),	-8.88311
xon	-8.88415
▁marka	-8.88479
▁during	-8.89007
▁Pablo	-8.89084
▁4	-8.89101
tla	-8.89731
▁action	-8.89731
."	-8.89838
▁ë	-8.8988
▁Be	-8.89915
mp	-8.90043
▁chay	-8.90173
▁nehe	-8.90204
▁hand	-8.90776
▁health	-8.90875
res	-8.90936
▁whether	-8.90944
ge	-8.91012
▁Ta	-8.91248
▁má	-8.91526
akin	-8.91541
▁tsi	-8.9205
▁é	-8.92175
▁yejhuan	-8.92217
▁family	-8.92221
▁high	-8.92415
]	-8.92599
▁hik	-8.92864
▁zi	-8.93164
▁esepa	-8.9321
▁Sa	-8.9322
▁cooperation	-8.934
ty	-8.93549
▁often	-8.93756
gi	-8.93766
▁words	-8.93907
en	-8.93942
▁ensure	-8.94016
▁security	-8.94286
▁9	-8.94349
▁present	-8.94625
▁result	-8.94783
▁real	-8.95099
▁riki	-8.95767
▁together	-8.95811
▁nja	-8.95844
▁6	-8.95995
▁per	-8.96122
▁One	-8.96311
▁respect	-8.96322
nu	-8.96581
▁area	-8.96645
▁aka	-8.96758
▁don	-8.96862
ná	-8.96874
▁joni	-8.97143
▁13	-8.97332
ik	-8.97457
▁tita	-8.97567
▁certain	-8.97608
can	-8.97636
▁8	-8.97861
▁little	-8.97869
▁ru	-8.97994
go	-8.98134
▁ax	-8.98166
▁called	-8.98327
▁young	-8.98452
▁du	-8.99032
▁says	-8.99048
▁11	-8.99076
▁true	-8.99278
▁look	-8.99302
▁P	-8.99561
▁mia	-8.99607
▁earth	-8.9961
▁Community	-8.99738
iya	-8.99747
▁group	-8.99886
▁position	-8.99918
▁ten	-8.99925
ir	-8.99963
▁gu	-8.99989
ment	-9.00011
▁love	-9.00352
▁particularly	-9.00449
▁guí	-9.00603
▁Mo	-9.0076
ú	-9.00892
▁nile	-9.01057
▁ro	-9.01121
▁vote	-9.01208
rí	-9.0125
▁campa	-9.01387
▁necessary	-9.01394
▁found	-9.01397
▁ati	-9.01432
▁7	-9.01542
▁small	-9.01651
▁role	-9.01652
mpa	-9.01693
▁always	-9.01768
▁ika	-9.0189
kana	-9.01952
▁njabʉ	-9.01991
▁state	-9.021
▁whole	-9.02199
kuna	-9.02237
▁joi	-9.02277
tejj	-9.02754
tzin	-9.02889
▁war	-9.02981
▁Commons	-9.02996
▁areas	-9.03019
▁These	-9.03039
▁wali	-9.03154
▁continue	-9.03656
▁let	-9.03799
▁ñ	-9.03809
▁Mrs	-9.04072
▁further	-9.04335
▁del	-9.0449
ai	-9.04589
▁Christian	-9.04646
▁crisis	-9.04741
▁issues	-9.04844
tan	-9.04864
▁reason	-9.05021
2	-9.0556
".	-9.05567
uka	-9.05651
▁decision	-9.05772
▁money	-9.05874
aqa	-9.06059
▁making	-9.06217
ay	-9.06314
▁allin	-9.06545
vi	-9.06696
▁ho	-9.06722
▁legal	-9.06818
▁jä	-9.06888
▁B	-9.06889
▁quen	-9.06968
ity	-9.0707
▁uan	-9.0713
▁needs	-9.07248
ribi	-9.07311
▁among	-9.07619
awe	-9.07653
▁person	-9.0775
▁Ca	-9.07776
▁David	-9.08049
▁Ni	-9.08071
▁Witnesses	-9.08111
▁ask	-9.08156
▁never	-9.08239
ite	-9.0837
ci	-9.08448
▁second	-9.08664
▁feel	-9.08677
▁q	-9.08697
▁food	-9.08838
▁China	-9.0911
etsi	-9.09142
▁Christ	-9.09164
▁regard	-9.09531
▁around	-9.09589
▁cē	-9.09801
▁yo	-9.09841
▁[	-9.09856
▁thing	-9.09936
▁home	-9.09966
▁million	-9.10289
able	-9.10404
▁yoyo	-9.10424
▁budget	-9.10442
▁protection	-9.10502
▁ama	-9.10513
yuga	-9.10566
▁cantaincha	-9.10674
ness	-9.11411
▁ari	-9.11484
▁including	-9.1155
▁having	-9.11668
▁themselves	-9.11678
▁20	-9.11752
▁nura	-9.11822
▁dö	-9.11904
O	-9.12052
▁working	-9.1209
▁call	-9.12108
▁water	-9.12294
▁Pero	-9.12379
▁trade	-9.12467
ó	-9.12588
▁bua	-9.12693
▁House	-9.12694
▁especially	-9.12803
▁times	-9.12809
▁peace	-9.12908
▁á	-9.1299
taq	-9.13108
▁free	-9.13171
▁large	-9.13253
▁actually	-9.13279
▁nep	-9.13324
▁rapporteur	-9.13381
rke	-9.13493
▁xá	-9.13557
▁maton	-9.13661
che	-9.13762
▁oñe	-9.13865
▁iché	-9.13996
▁less	-9.14083
sh	-9.14149
▁doing	-9.14218
▁full	-9.14318
▁simi	-9.14348
axa	-9.14387
▁xe	-9.144
▁sector	-9.1442
▁haguã	-9.14512
▁lur	-9.14521
py	-9.14726
▁name	-9.14728
▁aid	-9.1494
▁G	-9.15079
tiri	-9.15099
baon	-9.15286
▁thank	-9.15396
▁upe	-9.15487
▁U	-9.15523
▁gentlemen	-9.15897
ry	-9.15997
C	-9.16006
▁best	-9.16178
or	-9.16201
▁basis	-9.16241
▁Paul	-9.1625
▁Re	-9.16353
▁death	-9.16531
▁terms	-9.16537
▁ramué	-9.16618
▁though	-9.16702
▁yet	-9.16764
▁came	-9.16934
▁directive	-9.1715
▁global	-9.17325
▁ynic	-9.1737
▁quite	-9.17505
”	-9.17628
▁matsi	-9.1774
jo	-9.17756
▁Nepʉ	-9.17765
ot	-9.17898
ut	-9.17936
el	-9.18116
▁cuali	-9.18126
▁rather	-9.18139
▁provide	-9.18145
▁show	-9.18345
sqa	-9.18374
nti	-9.18465
▁once	-9.18755
▁hinda	-9.18769
f	-9.18785
▁K	-9.18887
▁pan	-9.1889
▁live	-9.18964
st	-9.18975
▁kind	-9.19093
▁progress	-9.19199
ama	-9.19671
▁least	-9.19753
äna	-9.19768
▁betan	-9.19877
▁away	-9.19975
▁services	-9.20029
▁mué	-9.20059
▁upon	-9.20108
▁pay	-9.20137
fi	-9.20165
▁control	-9.20207
▁masehualme	-9.20325
▁ome	-9.20557
▁difficult	-9.20659
▁yi	-9.20675
▁general	-9.20681
za	-9.20717
tsita	-9.20724
▁Madam	-9.20757
▁agree	-9.20919
▁growth	-9.20925
ton	-9.20977
▁watakuna	-9.21052
▁off	-9.21062
jque	-9.2139
▁nisqaqa	-9.21492
▁My	-9.2172
▁US	-9.21728
▁itself	-9.21772
ré	-9.21775
▁N	-9.22265
▁hingu	-9.22562
▁wish	-9.22573
wí	-9.22731
▁Treaty	-9.22749
▁ani	-9.22777
▁bring	-9.2297
▁keep	-9.23127
nak	-9.23321
▁ītōcā	-9.23331
▁rules	-9.23697
▁mara	-9.23784
▁resolution	-9.23805
▁current	-9.23899
▁spirit	-9.23923
ted	-9.23964
▁jake	-9.24156
ng	-9.24172
▁dá	-9.24284
▁ñiqin	-9.24385
▁main	-9.24717
tix	-9.24909
ruw	-9.25006
v	-9.25094
▁noya	-9.2512
▁De	-9.25236
▁days	-9.25288
▁account	-9.25607
▁chupe	-9.25653
▁wö	-9.25688
▁hard	-9.25704
▁forward	-9.25802
mana	-9.25824
▁xem	-9.2585
▁jonibo	-9.25856
▁understand	-9.25973
ˈ	-9.26016
▁ndunthi	-9.26087
P	-9.26105
▁taking	-9.26146
kuéra	-9.26159
▁xo	-9.26174
▁Do	-9.26181
▁Jesoshi	-9.26279
▁increase	-9.26439
▁dega	-9.26488
▁old	-9.26554
▁Auh	-9.26583
▁opportunity	-9.26616
▁bu	-9.26662
▁attention	-9.26723
nt	-9.26744
▁institutions	-9.26775
▁An	-9.26848
▁conditions	-9.27161
▁Es	-9.27259
▁ago	-9.27286
▁mind	-9.27421
▁approach	-9.27708
▁Co	-9.27786
▁hu	-9.27789
▁greater	-9.27852
▁auh	-9.27853
ju	-9.27894
kame	-9.27928
▁behalf	-9.27994
▁shu	-9.28025
▁ñies	-9.28081
▁society	-9.28138
▁erë	-9.28556
▁serious	-9.28681
bu	-9.28726
ñembabi	-9.2878
▁Ba	-9.28887
cua	-9.29118
▁Now	-9.29517
▁past	-9.29526
▁Group	-9.2972
▁heart	-9.2979
▁programme	-9.298
▁concerned	-9.29845
▁She	-9.29869
▁third	-9.29922
▁thuhu	-9.30001
▁jaré	-9.30042
▁major	-9.30077
▁nija	-9.30077
▁amendments	-9.3031
▁State	-9.30346
▁opinion	-9.30376
yøt	-9.30383
wá	-9.30394
▁economy	-9.30437
yaya	-9.30443
▁bake	-9.30685
non	-9.30835
▁X	-9.3089
▁subject	-9.30986
▁ce	-9.31066
▁Alué	-9.31087
▁favour	-9.31131
▁sat	-9.31174
▁interest	-9.31185
▁nem	-9.31259
▁hinaspa	-9.31341
▁Po	-9.31404
kunata	-9.31568
iki	-9.31637
▁Mi	-9.31746
▁living	-9.32075
▁ladies	-9.32112
▁pë	-9.32387
ation	-9.32477
▁yuri	-9.32651
▁Some	-9.32657
uta	-9.32759
▁pɛ	-9.32882
íchali	-9.32903
kan	-9.32938
▁llaqtapi	-9.32947
▁authorities	-9.32998
tá	-9.33011
▁research	-9.33074
rin	-9.33179
▁recent	-9.33196
▁mbo	-9.33282
cu	-9.33341
tam	-9.33412
▁Kingdom	-9.33434
▁proposals	-9.33752
▁based	-9.33834
nku	-9.3391
ant	-9.33975
▁suma	-9.33997
▁start	-9.3408
▁Eta	-9.34109
▁local	-9.34183
ran	-9.34195
▁oyérame	-9.3432
ism	-9.34423
▁Mik	-9.34508
▁omo	-9.34744
ala	-9.34786
T	-9.34824
▁mama	-9.3483
▁following	-9.34867
tzi	-9.34869
▁freedom	-9.34883
▁iti	-9.35026
▁took	-9.35074
uh	-9.35214
▁uché	-9.35324
▁All	-9.35498
▁left	-9.35938
rika	-9.36053
▁framework	-9.36054
▁resources	-9.36107
▁consider	-9.362
▁tech	-9.36398
mba	-9.36414
uti	-9.36432
▁sulu	-9.36557
ati	-9.36592
▁Chay	-9.36593
▁With	-9.36606
▁Me	-9.3668
▁open	-9.36749
ic	-9.36827
xe	-9.36835
▁members	-9.36851
▁jaskara	-9.3693
▁regá	-9.37027
▁legislation	-9.37055
lia	-9.37062
▁mep	-9.37062
▁Members	-9.37085
▁thoki	-9.37088
iti	-9.37163
▁kuéra	-9.37329
▁involved	-9.37367
▁Huajca	-9.37391
▁Wa	-9.37433
▁enough	-9.37552
▁hoki	-9.37667
▁principle	-9.37689
mala	-9.37823
▁needed	-9.37858
▁warmi	-9.37866
▁oje	-9.37875
▁responsibility	-9.37912
▁simply	-9.37946
ihʉ	-9.38011
má	-9.38074
▁efforts	-9.3809
ena	-9.38113
ero	-9.38118
▁né	-9.38134
▁jo	-9.38162
▁towards	-9.38446
ampi	-9.38492
▁r	-9.38608
up	-9.38748
▁jakon	-9.38774
▁New	-9.3881
▁deal	-9.38853
nqa	-9.38858
▁study	-9.38967
▁ever	-9.39097
▁clearly	-9.39395
▁más	-9.39398
▁saying	-9.39452
▁single	-9.39472
▁adopted	-9.39476
il	-9.39507
Paita	-9.3965
tic	-9.39808
▁gá	-9.39878
“	-9.3992
▁Why	-9.40003
▁light	-9.40052
▁policies	-9.40179
▁jatian	-9.40211
iyari	-9.40215
▁D	-9.40275
U	-9.40342
ote	-9.40387
▁nato	-9.40443
▁heta	-9.4052
gá	-9.40585
▁jain	-9.40746
añ	-9.40856
ttsa	-9.41025
▁region	-9.41183
icha	-9.41217
▁specific	-9.41269
▁importance	-9.41532
ting	-9.41614
tion	-9.41643
▁ihuan	-9.41679
▁ára	-9.41695
▁mean	-9.41777
▁Aisati	-9.41807
▁face	-9.41815
▁impoiji	-9.4182
▁Russia	-9.42006
tl	-9.42012
▁uqhamarac	-9.42216
▁states	-9.42324
▁asked	-9.42336
▁until	-9.42342
▁various	-9.4238
▁nuna	-9.42381
ter	-9.42502
▁uru	-9.42617
▁parents	-9.42644
▁read	-9.42658
▁hueyi	-9.42756
▁caari	-9.4279
▁jaton	-9.42795
▁risk	-9.42816
▁book	-9.42938
▁ketsutsi	-9.43053
▁access	-9.4308
▁aca	-9.43187
▁special	-9.43312
▁welcome	-9.43321
▁faith	-9.43353
cal	-9.43489
B	-9.43494
▁seen	-9.43528
▁ora	-9.43556
▁service	-9.43556
▁industry	-9.43614
▁After	-9.43685
▁form	-9.43709
et	-9.43794
▁care	-9.43891
▁land	-9.43974
nka	-9.44014
M	-9.44019
pá	-9.44027
▁aká	-9.44052
▁Christians	-9.44081
▁force	-9.44164
▁Global	-9.4467
▁nts	-9.44704
F	-9.44791
naka	-9.44862
▁eköl	-9.44956
▁tell	-9.44958
ɛdi	-9.44996
▁hing	-9.45159
▁`	-9.45198
▁nothing	-9.45244
▁jatíbi	-9.45326
▁Si	-9.45421
▁taqi	-9.45444
▁wi	-9.45466
men	-9.45509
▁opa	-9.45527
▁íyi	-9.45576
▁questions	-9.45618
▁Jatian	-9.45658
▁ia	-9.45659
son	-9.45741
▁nápi	-9.45757
▁months	-9.45788
▁rehe	-9.45822
▁Je	-9.45836
▁interests	-9.45848
rak	-9.45871
▁told	-9.45957
ria	-9.45968
▁employment	-9.45972
lula	-9.45994
kastilla	-9.45999
aya	-9.46066
▁share	-9.46132
▁Di	-9.46237
ek	-9.46502
▁kiè	-9.46527
▁environment	-9.46535
oqui	-9.46679
▁hi	-9.4672
▁pero	-9.46724
▁longer	-9.46745
▁transport	-9.46749
▁ulà	-9.46785
▁oĩ	-9.46812
▁wetsa	-9.46918
ara	-9.46993
▁tukuy	-9.47002
▁rupi	-9.47081
▁democracy	-9.47092
▁later	-9.47116
▁house	-9.47137
▁period	-9.47162
▁strong	-9.47267
▁World	-9.47357
...	-9.47403
▁truth	-9.47408
▁por	-9.47483
▁habʉ	-9.47522
ekue	-9.47531
▁mp	-9.47629
▁sense	-9.47631
▁José	-9.47634
▁allow	-9.47696
▁city	-9.47708
fe	-9.47742
kuri	-9.47758
yta	-9.47794
ní	-9.47822
▁Da	-9.47873
▁idea	-9.47987
▁miyac	-9.48047
▁tlacatl	-9.48068
▁reform	-9.48083
▁effective	-9.48211
▁Let	-9.48242
▁hikuái	-9.48358
▁inin	-9.48427
▁Iro	-9.48471
▁bá	-9.48606
▁tlacame	-9.48646
tari	-9.48847
î	-9.4886
éva	-9.48868
paye	-9.48887
▁accept	-9.48924
▁car	-9.48957
G	-9.48983
ck	-9.49063
▁four	-9.49166
▁thought	-9.49283
▁media	-9.49548
us	-9.4956
est	-9.49664
▁shinan	-9.49885
nki	-9.49925
▁products	-9.50149
▁fundamental	-9.50248
▁safety	-9.50437
▁rey	-9.5053
▁certainly	-9.50625
▁proposed	-9.50658
▁talk	-9.50678
▁strategy	-9.50703
▁answer	-9.50704
▁Jerusalén	-9.50709
▁ska	-9.50729
▁workers	-9.5088
nan	-9.50917
rë	-9.50994
▁experience	-9.51001
▁Ju	-9.51257
mati	-9.51263
tima	-9.51284
▁Abraham	-9.51383
▁hepa	-9.51429
▁hmända	-9.51431
▁Bi	-9.51462
1	-9.51468
▁key	-9.51544
▁ashaninka	-9.51641
▁«	-9.51682
▁yhuan	-9.51772
tani	-9.52003
▁body	-9.52103
▁comes	-9.52105
▁aru	-9.52122
▁positive	-9.52191
▁lives	-9.52255
▁groups	-9.52275
▁Hangu	-9.52307
▁kani	-9.52392
▁act	-9.52475
utbi	-9.52519
▁nzaya	-9.52569
▁Bo	-9.52571
▁environmental	-9.5259
▁Xi	-9.52718
pee	-9.5281
▁watapi	-9.52891
▁makes	-9.53292
▁F	-9.53326
▁Voices	-9.53414
ive	-9.5342
▁suwábaga	-9.53446
▁news	-9.5355
▁oca	-9.53585
▁short	-9.5361
lu	-9.53672
▁several	-9.53785
▁education	-9.53869
▁uñj	-9.54052
▁close	-9.54115
▁voted	-9.54118
▁reñói	-9.54128
▁sure	-9.54181
▁Africa	-9.54215
▁øt	-9.54349
▁create	-9.5446
▁word	-9.54702
▁ndä	-9.54834
▁Jehová	-9.54959
tin	-9.54986
bé	-9.55
nca	-9.5504
▁essential	-9.5515
`	-9.55195
▁got	-9.55201
▁iriori	-9.55202
▁meeting	-9.55303
▁lead	-9.55317
▁pu	-9.55328
▁lot	-9.55453
wame	-9.55551
▁ua	-9.55627
sí	-9.55637
zo	-9.55673
ist	-9.55733
▁went	-9.55904
▁child	-9.55905
▁democratic	-9.55957
▁regulation	-9.56031
▁Presidency	-9.56041
ous	-9.56058
ix	-9.56068
▁step	-9.5619
▁fight	-9.56204
▁speak	-9.56233
▁school	-9.56293
itö	-9.56328
nko	-9.56343
iwa	-9.56439
▁oqui	-9.56605
▁ompa	-9.56706
▁achieve	-9.56719
ño	-9.56772
▁jakonma	-9.56844
▁anele	-9.56865
▁brought	-9.56927
▁nokon	-9.56959
▁Tla	-9.57048
▁oncan	-9.57072
▁soon	-9.5708
D	-9.57091
▁learn	-9.57145
▁kametsa	-9.57185
▁ones	-9.57281
tse	-9.57301
▁wà	-9.57484
▁ucatsti	-9.57522
▁niuki	-9.5754
▁El	-9.57663
▁himself	-9.57677
▁atiri	-9.57723
▁yö	-9.57742
ap	-9.57751
▁lack	-9.57759
▁negotiations	-9.57791
ü	-9.57915
▁five	-9.57936
▁táva	-9.57942
◄	-9.57986
▁Our	-9.58054
►	-9.5806
▁ji	-9.58078
▁text	-9.58252
▁tax	-9.58268
kama	-9.58283
yayaj	-9.58349
▁business	-9.58392
▁koshi	-9.58466
▁available	-9.58503
▁tó	-9.58504
▁companies	-9.58527
ì	-9.5865
▁ndo	-9.58682
ule	-9.58718
▁jaqi	-9.58798
▁cause	-9.58858
▁points	-9.58956
▁turn	-9.58957
▁fully	-9.58963
▁Ku	-9.59028
▁oiko	-9.59072
▁field	-9.5926
▁quality	-9.59422
▁30	-9.59591
▁using	-9.59839
▁Al	-9.59855
▁play	-9.5989
▁majority	-9.59946
è	-9.60097
▁Tupã	-9.60112
▁nor	-9.60336
▁perhaps	-9.60377
▁xep	-9.60429
lú	-9.60532
▁katu	-9.60556
▁reports	-9.60557
ach	-9.60598
ur	-9.61014
▁job	-9.6102
▁concern	-9.6107
▁echi	-9.61078
̃	-9.61127
▁aní	-9.61176
▁Tom	-9.61387
rqa	-9.61447
kait	-9.61569
▁developing	-9.61573
▁tté	-9.61585
▁va	-9.61629
naca	-9.61695
▁military	-9.61722
▁results	-9.61792
way	-9.61877
▁Many	-9.61879
▁solution	-9.61901
▁uñt	-9.61904
▁congregation	-9.61954
▁foreign	-9.61991
▁pé	-9.6207
ofo	-9.62157
▁line	-9.62269
▁internal	-9.6234
nuk	-9.62409
▁nuni	-9.62431
ina	-9.62431
ê	-9.62449
▁individual	-9.62533
▁along	-9.6255
▁mācuīlpōhual	-9.62644
▁Ga	-9.62666
ct	-9.62872
▁indeed	-9.63004
▁standards	-9.63061
▁remain	-9.63075
▁religious	-9.63137
tke	-9.63203
rit	-9.63275
▁·	-9.63289
▁known	-9.63402
▁regions	-9.63614
▁hoga	-9.63788
▁knowledge	-9.63802
▁effect	-9.63857
▁benefit	-9.64039
▁coming	-9.64081
▁decisions	-9.6429
▁yopa	-9.64301
▁impact	-9.6437
les	-9.64403
The	-9.64437
▁matters	-9.64482
lis	-9.64496
▁violence	-9.64598
▁xeik	-9.64642
sia	-9.64699
yku	-9.647
▁mentioned	-9.64711
▁Piruw	-9.64744
tero	-9.64824
rú	-9.64832
▁seems	-9.64864
▁population	-9.6489
▁principles	-9.64935
▁Government	-9.64939
▁mí	-9.64981
▁ñì	-9.65151
▁moment	-9.65166
▁!	-9.65276
▁yati	-9.65277
▁klö	-9.65363
ón	-9.65391
▁everything	-9.65435
▁above	-9.65437
ini	-9.65556
lé	-9.65557
▁thus	-9.65666
▁became	-9.65685
▁Then	-9.6569
con	-9.65727
▁try	-9.65827
▁ipa	-9.65918
▁rehegua	-9.6594
ak	-9.66011
▁Moisés	-9.66057
▁history	-9.66093
▁move	-9.6617
▁almost	-9.66222
▁personal	-9.66224
▁cases	-9.66402
▁/	-9.66536
gue	-9.66635
▁May	-9.66671
▁yaya	-9.66785
▁By	-9.66836
▁dige	-9.66855
▁tetã	-9.66911
▁plan	-9.66912
ful	-9.66937
▁merik	-9.66995
rqan	-9.67048
▁Even	-9.67106
▁governments	-9.6712
squej	-9.67164
▁climate	-9.67336
niri	-9.67379
▁pro	-9.67379
nd	-9.67477
▁hña	-9.67658
tapas	-9.67659
mat	-9.67679
▁side	-9.67736
▁tem	-9.67755
▁American	-9.67825
mé	-9.67859
▁relations	-9.68042
fa	-9.68114
▁ee	-9.68123
▁chur	-9.68126
iro	-9.68163
▁Of	-9.68266
kaku	-9.68273
▁saw	-9.68338
▁writing	-9.6841
▁Ñi	-9.68418
▁wanted	-9.68451
▁project	-9.68536
▁competition	-9.68572
▁blood	-9.68679
▁began	-9.68783
▁John	-9.68817
▁quej	-9.68861
▁improve	-9.68861
▁nojquiya	-9.68879
▁Jo	-9.68921
▁guasu	-9.69039
▁meni	-9.6907
nik	-9.69073
ete	-9.69105
▁data	-9.69182
▁everyone	-9.69203
▁pre	-9.69238
yi	-9.69379
▁nila	-9.69487
▁due	-9.69539
bora	-9.69576
▁reasons	-9.69623
▁held	-9.69772
▁value	-9.69796
▁meet	-9.69823
ï	-9.69963
▁cost	-9.70063
▁19	-9.70077
▁Niman	-9.7008
▁Turkey	-9.70179
▁early	-9.70214
▁whom	-9.70217
▁II	-9.70255
▁America	-9.70431
▁kename	-9.70433
▁xeime	-9.70502
▁yoi	-9.7053
▁oshequi	-9.70541
▁community	-9.70565
K	-9.70626
▁nuclear	-9.70685
▁manan	-9.70691
▁gotho	-9.70838
▁í	-9.70889
3	-9.70925
▁d	-9.70957
▁stá	-9.70964
▁concerns	-9.70969
qu	-9.70976
tia	-9.71
▁according	-9.71074
▁ways	-9.71264
▁ikai	-9.71268
ling	-9.71278
oni	-9.71301
▁yë	-9.71367
▁funds	-9.71417
wala	-9.71514
▁Tatitun	-9.71527
▁Can	-9.71557
▁júkuru	-9.71648
▁self	-9.71654
▁akai	-9.71668
▁25	-9.71723
▁ichè	-9.71753
huan	-9.71774
kue	-9.7178
▁prevent	-9.71781
▁ché	-9.71788
▁production	-9.71788
▁age	-9.71793
▁karqan	-9.71807
▁implementation	-9.71901
aye	-9.71907
à	-9.72069
▁ukatsti	-9.72162
ngue	-9.72167
▁km	-9.72192
▁Amo	-9.72219
▁spiritual	-9.72223
▁provided	-9.72305
▁H	-9.72408
paq	-9.72448
▁inic	-9.72511
▁Uka	-9.72536
▁week	-9.72561
▁wrong	-9.72625
▁aware	-9.7275
▁Li	-9.72762
▁anile	-9.72951
nankupaq	-9.73044
▁Su	-9.73142
▁appropriate	-9.7319
▁María	-9.73204
▁yoiai	-9.73213
▁osheki	-9.73222
▁responsible	-9.73445
▁thandi	-9.73542
▁committee	-9.73728
▁heard	-9.73728
▁bad	-9.7382
eya	-9.73886
▁final	-9.73903
bira	-9.73955
▁ist	-9.74087
▁activities	-9.74099
▁fellow	-9.74157
▁Nda	-9.74167
kit	-9.74199
▁ourselves	-9.74214
▁ukat	-9.74239
▁V	-9.74281
▁extremely	-9.74318
▁Diosta	-9.74329
▁bak	-9.74331
ira	-9.74348
▁half	-9.74352
▁Hu	-9.74402
tso	-9.74483
erie	-9.7464
▁R	-9.7474
yö	-9.74745
▁sapa	-9.74768
▁gave	-9.74844
ñena	-9.74855
▁hai	-9.74864
▁ic	-9.7489
▁rule	-9.7492
mí	-9.7494
▁jobs	-9.74963
▁muna	-9.7498
▁oguereko	-9.74997
turu	-9.75098
▁post	-9.7515
pari	-9.75178
▁giving	-9.75251
▁police	-9.75424
▁queja	-9.75617
▁ttö	-9.75772
ima	-9.75799
▁J	-9.75802
▁purpose	-9.75909
▁nga	-9.7602
um	-9.76038
▁xki	-9.76161
▁started	-9.76181
▁dios	-9.76392
▁sar	-9.76448
▁Finally	-9.76528
▁hñu	-9.76615
asa	-9.76674
uni	-9.76676
▁(19	-9.7668
▁Chi	-9.76724
▁ulitane	-9.76798
▁regional	-9.76875
pin	-9.76892
▁Diossen	-9.76932
▁nations	-9.76966
ent	-9.76972
▁sébali	-9.77119
rootaque	-9.77132
▁niko	-9.77168
tli	-9.77192
sá	-9.77385
▁yc	-9.77521
▁context	-9.77586
bitu	-9.77628
▁jave	-9.77631
ika	-9.77666
▁Court	-9.77794
bʉi	-9.77834
▁rest	-9.77854
▁Is	-9.77949
▁jena	-9.78005
▁percent	-9.78114
▁que	-9.7816
▁changes	-9.78164
▁fear	-9.78203
ait	-9.78224
less	-9.78237
▁thogi	-9.78244
▁huelis	-9.784
▁hueli	-9.78428
▁tee	-9.78447
▁across	-9.78461
▁return	-9.7854
▁woman	-9.7855
nanpaq	-9.78618
ten	-9.7862
▁Ti	-9.78652
▁ley	-9.78662
▁yvy	-9.78688
▁language	-9.78696
▁huel	-9.78752
▁Ro	-9.78821
▁civil	-9.78856
▁tewi	-9.78869
mʉi	-9.78887
▁alarigá	-9.78989
kanti	-9.79062
▁ira	-9.7907
▁natural	-9.79076
bires	-9.79084
▁promote	-9.79092
▁initiative	-9.79167
▁uk	-9.79222
raë	-9.79277
▁jak	-9.79278
▁wrote	-9.79317
com	-9.79334
she	-9.79358
▁term	-9.79382
llo	-9.79392
▁simipi	-9.79417
▁omano	-9.79467
▁procedure	-9.79473
4	-9.79476
▁systems	-9.79482
▁nin	-9.79515
quej	-9.79775
asi	-9.79811
▁Kë	-9.7985
▁westíora	-9.7986
ntin	-9.79922
chá	-9.79925
▁nete	-9.79977
▁Affairs	-9.80011
▁recently	-9.80108
▁capital	-9.80171
▁ndive	-9.80222
▁porã	-9.80285
▁similar	-9.80289
▁animal	-9.80303
▁received	-9.80325
im	-9.80356
▁meeca	-9.80411
▁Yo	-9.80459
kanwe	-9.80467
▁moki	-9.8051
▁Zidada	-9.80591
▁Le	-9.80624
▁practice	-9.80624
▁concerning	-9.80764
▁Yet	-9.808
sun	-9.80952
▁Pu	-9.81017
hápe	-9.81019
▁runakuna	-9.81039
▁stop	-9.81086
▁ramo	-9.81118
▁iu	-9.81232
▁air	-9.81455
äwi	-9.81465
rs	-9.81494
▁whose	-9.81545
▁trying	-9.81555
aku	-9.81678
gu	-9.81725
▁Ariorica	-9.81744
▁outside	-9.81752
▁Egipto	-9.81766
▁costs	-9.81777
▁mfeni	-9.81788
▁Ru	-9.81793
▁protect	-9.81848
▁Vi	-9.81852
▁Nú	-9.81882
▁decided	-9.81958
▁tij	-9.81982
▁father	-9.81995
We	-9.82006
▁include	-9.82055
▁regarding	-9.82123
kate	-9.82165
▁ijch	-9.82174
du	-9.82218
N	-9.82227
▁response	-9.82228
▁yësyësë	-9.82434
▁reading	-9.82488
nto	-9.82504
▁uma	-9.82521
▁religion	-9.82571
▁ŕa	-9.82654
▁gamfri	-9.8269
▁persons	-9.82761
▁either	-9.8287
▁leave	-9.8292
▁gotyo	-9.8293
▁oil	-9.83088
▁follow	-9.83124
▁big	-9.8316
rõ	-9.83172
▁behind	-9.83182
▁although	-9.83276
▁el	-9.83355
▁South	-9.83479
▁oc	-9.83482
▁met	-9.83501
▁anything	-9.83501
▁g	-9.83568
▁mother	-9.83595
▁judiowak	-9.83653
▁agricultural	-9.83746
▁guive	-9.83761
▁bri	-9.83783
án	-9.83823
▁join	-9.8384
nac	-9.83933
▁ichaqa	-9.83957
▁killapi	-9.84037
▁mete	-9.84109
▁dialogue	-9.84251
▁yacha	-9.84252
sha	-9.84373
bai	-9.84407
▁avoid	-9.84446
net	-9.84448
▁chachan	-9.8447
kanai	-9.84485
▁cuna	-9.84516
▁wife	-9.84547
▁agreements	-9.84583
▁21	-9.84602
▁Ri	-9.84603
tya	-9.84622
▁wakpa	-9.84658
▁meka	-9.84695
▁six	-9.84724
▁itoca	-9.84759
xo	-9.84809
▁kaq	-9.8485
mbo	-9.84923
▁message	-9.84927
cama	-9.84942
ñu	-9.84961
▁success	-9.84975
▁objective	-9.84991
▁Because	-9.85023
▁parties	-9.85092
▁wák	-9.85096
rã	-9.8512
ntho	-9.85268
ayumieme	-9.85274
▁maroni	-9.85308
▁hawa	-9.85316
▁ximhai	-9.85395
▁receive	-9.85416
▁markets	-9.8545
▁Since	-9.85531
▁develop	-9.85581
▁runa	-9.85696
▁ukuö	-9.85738
▁Neka	-9.86038
▁thinking	-9.86043
hma	-9.86071
",	-9.86134
▁L	-9.86157
▁katt	-9.86263
▁Ke	-9.86341
▁Ar	-9.86343
▁uñnaqa	-9.86359
par	-9.8636
▁hear	-9.86392
▁effort	-9.86449
▁Lisbon	-9.86488
sta	-9.86588
▁currently	-9.86601
▁poor	-9.86605
tak	-9.8661
▁While	-9.8665
▁Minister	-9.86673
sen	-9.86682
▁Uca	-9.86757
▁utj	-9.86824
▁térã	-9.8688
▁chura	-9.8689
nchik	-9.87001
▁billion	-9.87044
▁son	-9.87074
kiri	-9.87105
des	-9.87127
▁Skëkëpa	-9.87237
mai	-9.87282
▁sent	-9.87287
▁compromise	-9.87332
▁throughout	-9.87343
kua	-9.87434
aq	-9.87438
▁Jaskara	-9.87476
▁wawa	-9.87477
▁kepa	-9.8749
▁zo	-9.87499
▁pressure	-9.87549
▁hasta	-9.87621
▁creation	-9.87661
▁objectives	-9.8788
▁Diosan	-9.87883
▁hñä	-9.87903
▁tukari	-9.87997
▁mun	-9.8801
▁basic	-9.88055
▁stand	-9.88062
▁anti	-9.88107
▁yunait	-9.88119
▁significant	-9.88189
un	-9.88197
▁alà	-9.882
▁serve	-9.88206
▁meran	-9.88292
▁kua	-9.88328
▁projects	-9.88358
▁miki	-9.88458
▁conflict	-9.88471
▁leaders	-9.8851
▁euro	-9.88552
▁investment	-9.88575
tua	-9.88589
▁addition	-9.88736
▁pem	-9.88785
▁France	-9.88844
▁elections	-9.88923
▁xewit	-9.89056
▁ypan	-9.89068
tza	-9.89114
▁diossen	-9.89181
▁bakebo	-9.89222
▁kopí	-9.89364
wè	-9.89414
▁dra	-9.89431
▁tlamantli	-9.89443
ö	-9.89445
▁doubt	-9.89452
▁War	-9.89472
▁Napu	-9.89476
▁nature	-9.89567
▁article	-9.89572
▁itech	-9.89595
▁programmes	-9.896
taca	-9.89614
▁jawéki	-9.89675
▁demand	-9.8984
▁happy	-9.89845
▁French	-9.89875
ij	-9.89908
▁dä	-9.89915
▁EUR	-9.90041
▁xeme	-9.9009
▁multi	-9.90099
▁Esukristo	-9.90109
lime	-9.90139
mbi	-9.90176
▁remember	-9.9018
rä	-9.902
▁sin	-9.90209
term	-9.90294
▁someone	-9.90304
aca	-9.90331
▁yejhua	-9.90346
▁Today	-9.90351
▁management	-9.90618
▁fa	-9.9064
▁Nehe	-9.90726
kani	-9.9075
ción	-9.90832
▁Ki	-9.90849
▁mahtlācxihuitl	-9.90849
atä	-9.90873
▁low	-9.9089
ion	-9.90984
▁His	-9.90996
ah	-9.91041
▁chacha	-9.91093
▁draw	-9.91102
▁quipiya	-9.91135
â	-9.91157
▁mar	-9.91209
▁actions	-9.91273
▁ú	-9.91276
▁peteî	-9.91323
▁Therefore	-9.91424
▁jú	-9.91462
▁Article	-9.9156
▁Diosqa	-9.91599
▁alone	-9.91706
▁created	-9.91738
▁UN	-9.918
▁xobo	-9.91811
▁Jan	-9.91847
▁happened	-9.91918
▁modern	-9.91986
▁relationship	-9.92138
aj	-9.92166
jtoc	-9.92201
▁Germany	-9.92208
▁miti	-9.9228
20	-9.92308
▁amendment	-9.92377
taki	-9.92425
▁konge	-9.92486
▁shows	-9.92499
▁rate	-9.92508
pacha	-9.92535
▁apply	-9.92579
tica	-9.92604
tequi	-9.92698
▁Ho	-9.92725
▁ejati	-9.92742
▁nech	-9.92794
▁24	-9.92813
▁suyupi	-9.9283
▁talking	-9.92837
▁People	-9.92873
▁events	-9.92884
aki	-9.92999
▁hinte	-9.93006
▁entire	-9.93018
▁building	-9.93021
▁private	-9.93048
▁night	-9.9305
nda	-9.93132
▁increased	-9.93149
▁build	-9.93156
kó	-9.93171
▁Impoiji	-9.93241
▁friends	-9.93288
▁Word	-9.93346
▁nican	-9.93361
▁kí	-9.93404
ver	-9.93426
▁ruwa	-9.93542
▁Señor	-9.93647
▁movement	-9.9365
▁vaekue	-9.93702
ate	-9.93735
▁karqa	-9.93771
sion	-9.93815
Ma	-9.93858
▁East	-9.9391
▁al	-9.93913
▁worship	-9.93916
▁enlargement	-9.9411
▁siné	-9.94192
bɛh	-9.94221
▁jainoax	-9.94229
Y	-9.94263
▁likely	-9.94423
▁vital	-9.945
änwa	-9.94549
▁monequi	-9.94622
▁express	-9.94641
▁jäi	-9.94652
▁kamachi	-9.94675
▁road	-9.94709
▁quickly	-9.9472
▁values	-9.94766
8	-9.94792
ù	-9.94825
▁aim	-9.94914
kari	-9.9492
napaq	-9.9495
7	-9.95027
▁Mar	-9.95074
▁@	-9.95074
▁reduce	-9.95157
rio	-9.95173
▁direction	-9.95185
▁poverty	-9.95197
▁suluë	-9.95279
▁Go	-9.95371
▁tho	-9.95374
▁technology	-9.95408
▁naime	-9.9542
▁Car	-9.95425
▁pacha	-9.95465
▁fine	-9.95541
▁reko	-9.95547
▁Con	-9.95561
aro	-9.9561
ñøhø	-9.95624
▁lost	-9.95625
▁required	-9.95706
ké	-9.9579
▁tep	-9.95966
▁chí	-9.95988
miki	-9.95999
rusti	-9.96086
abo	-9.96171
▁discussion	-9.96198
▁Although	-9.96225
▁Chaymi	-9.96255
▁rawé	-9.96318
▁kepaukua	-9.96367
▁ä	-9.96386
▁jainxon	-9.96436
chihua	-9.96484
▁evidence	-9.9651
mar	-9.96557
▁lo	-9.96658
▁head	-9.96715
ul	-9.96722
amp	-9.96741
raqui	-9.96803
▁Che	-9.96856
kunaqa	-9.96863
▁commitment	-9.96922
▁Asia	-9.96944
▁manam	-9.97017
▁#	-9.97067
▁Ama	-9.97101
▁material	-9.97118
▁jawékibo	-9.97137
aña	-9.97163
tjja	-9.97175
toc	-9.97323
▁hanja	-9.9735
▁India	-9.97443
▁Bar	-9.97448
▁Eiro	-9.97559
▁training	-9.97572
▁ikaxbi	-9.97597
▁nxadi	-9.97612
mon	-9.97653
▁hold	-9.97698
▁gi	-9.9772
▁ikax	-9.97743
▁nge	-9.97844
catl	-9.97852
gó	-9.97885
▁list	-9.97902
6	-9.97927
▁justice	-9.97951
▁Or	-9.9803
ise	-9.9816
ipa	-9.98186
▁agreed	-9.98221
▁kuna	-9.98291
▁price	-9.98307
newa	-9.98457
▁reach	-9.98525
▁chu	-9.98555
▁beginning	-9.98608
xeiya	-9.98626
▁statement	-9.98635
▁majua	-9.98635
▁okanta	-9.98662
▁consumers	-9.98698
nú	-9.98721
is	-9.98725
shaman	-9.98726
▁looking	-9.98774
▁balance	-9.98778
▁former	-9.98787
▁Cha	-9.98868
▁potential	-9.98873
▁treatment	-9.98873
xcá	-9.98967
▁carried	-9.99008
eapohára	-9.99057
▁ŕe	-9.9909
▁teipa	-9.99205
▁W	-9.99227
▁kame	-9.99247
ché	-9.99293
▁brothers	-9.99347
▁iketian	-9.99388
▁getting	-9.99396
▁kikin	-9.99406
▁já	-9.99411
▁nepa	-9.99424
▁toward	-9.99441
▁yëkkuö	-9.99476
▁apostle	-9.99494
▁else	-9.99545
wo	-9.99586
▁sequinoc	-9.99673
ñemano	-9.99709
▁achieved	-9.99784
▁century	-9.99801
▁completely	-9.9983
bá	-9.99833
▁communication	-9.99905
▁ttsë	-10
nakax	-10.0001
▁raised	-10.0005
▁Ucatsti	-10.0005
▁ö	-10.0016
▁wëm	-10.0016
tz	-10.0017
▁run	-10.0018
▁thousands	-10.0024
▁iri	-10.0027
▁kawsa	-10.0033
ac	-10.0035
apo	-10.0039
▁katli	-10.0043
▁jero	-10.0044
▁tawari	-10.0049
▁mahets	-10.0059
rus	-10.0061
▁led	-10.0064
▁considered	-10.0067
▁Tempa	-10.0069
.”	-10.0072
apxäna	-10.0075
▁increasing	-10.0081
▁Mexico	-10.0089
▁felt	-10.0089
ual	-10.0104
▁According	-10.0106
ilhui	-10.0106
▁irosati	-10.0113
▁sum	-10.0121
▁central	-10.0127
▁hmunts	-10.0131
▁Mekiku	-10.0138
▁From	-10.014
▁instead	-10.0145
▁simple	-10.015
▁amount	-10.0157
▁goes	-10.0157
▁pashini	-10.0159
▁oi	-10.0169
▁Indeed	-10.0187
▁2011	-10.0187
▁reality	-10.0191
▁tuku	-10.0193
▁expect	-10.0194
▁Ngue	-10.0196
udi	-10.0205
kay	-10.0209
▁nixi	-10.0214
▁seem	-10.0215
▁rire	-10.0216
▁huge	-10.022
▁developed	-10.0228
▁jaoka	-10.0229
▁Ch	-10.023
▁excellent	-10.0232
▁Internet	-10.024
▁Lu	-10.0245
yeta	-10.0256
aco	-10.0258
▁Roma	-10.0258
tatsiri	-10.0262
▁crime	-10.0268
10	-10.0275
▁yanapa	-10.0276
▁offer	-10.0276
▁ambue	-10.0277
▁focus	-10.0278
▁forces	-10.0281
▁Lo	-10.029
▁tsiere	-10.0292
nchis	-10.0296
▁content	-10.0309
▁nayra	-10.0309
▁ban	-10.0313
▁eyes	-10.0314
▁consequences	-10.0315
▁cultural	-10.0319
ber	-10.0325
naki	-10.0329
▁animals	-10.0329
▁hag	-10.0334
ized	-10.0334
▁bö	-10.0342
véva	-10.0345
▁apo	-10.0345
▁Russian	-10.0349
▁kasqanta	-10.0361
uye	-10.0362
nakan	-10.0362
▁funding	-10.0365
▁Rights	-10.0373
hual	-10.0374
5	-10.0381
▁First	-10.039
▁Judá	-10.0393
▁direct	-10.0397
arie	-10.04
▁sound	-10.0402
▁ashi	-10.0405
mili	-10.0405
rica	-10.0412
▁Tu	-10.0415
▁prepared	-10.0416
ine	-10.0432
sö	-10.0434
▁Thus	-10.0438
aw	-10.0439
▁finally	-10.0439
▁sta	-10.0441
▁guehni	-10.0444
uku	-10.0446
rie	-10.0447
▁jawe	-10.0447
▁altepetl	-10.0449
mpo	-10.0452
kuq	-10.0452
▁allinta	-10.0454
▁trust	-10.0459
?"	-10.0461
▁Tetãvore	-10.0462
▁happen	-10.0466
▁ombo	-10.0467
▁higher	-10.0472
▁asta	-10.0483
▁expressed	-10.0492
▁begin	-10.0493
▁remains	-10.0504
time	-10.052
▁Tayta	-10.0526
▁priority	-10.0532
▁nation	-10.0536
tiro	-10.0536
jeita	-10.0536
▁Kay	-10.054
30	-10.0546
▁reached	-10.055
▁Paraguay	-10.0552
▁manq	-10.0556
▁anilime	-10.0569
chigo	-10.0574
▁confidence	-10.0576
▁ikatu	-10.0577
▁Ge	-10.0578
▁abiena	-10.0579
▁model	-10.0582
red	-10.0585
▁hína	-10.0587
yɛ	-10.0591
▁agenda	-10.0595
anik	-10.0596
san	-10.0613
▁effects	-10.0624
▁stage	-10.0625
▁oká	-10.0632
▁speech	-10.0633
ín	-10.0633
▁yatiy	-10.0633
▁myself	-10.0635
▁king	-10.0637
▁Are	-10.0639
▁inijuanti	-10.0642
▁cut	-10.0645
▁influence	-10.0646
liko	-10.0653
▁puri	-10.066
wak	-10.0662
aitame	-10.0666
▁tsu	-10.0675
▁ican	-10.0678
▁challenge	-10.068
▁African	-10.0681
▁peru	-10.0691
ndi	-10.0695
▁Convention	-10.0697
▁ground	-10.0702
▁Tetã	-10.0709
▁orekóva	-10.0714
▁guarantee	-10.0716
▁sustainable	-10.0721
▁dë	-10.0723
▁integration	-10.0729
▁Joapykuéra	-10.0733
▁tkö	-10.0735
▁rise	-10.0753
▁equal	-10.0754
W	-10.0757
▁hyo	-10.076
▁growing	-10.0765
llan	-10.0768
niki	-10.0772
▁tiempo	-10.0772
▁ojapo	-10.078
ori	-10.0794
▁kuiepa	-10.0797
▁dead	-10.0806
liztli	-10.0809
yol	-10.0814
▁draft	-10.0816
Laughter	-10.0825
▁aspects	-10.0829
▁jene	-10.0833
▁regards	-10.0841
▁near	-10.0845
hni	-10.0848
▁xei	-10.0853
▁easy	-10.0857
ación	-10.0857
tö	-10.0859
▁ija	-10.0861
▁established	-10.0861
▁olo	-10.0862
▁marca	-10.0864
▁assistance	-10.0869
▁inter	-10.0875
Te	-10.088
▁caused	-10.0882
▁yoho	-10.0889
tini	-10.0894
▁Greek	-10.0898
▁terrorism	-10.09
▁Ichaqa	-10.0902
▁despite	-10.0906
▁rura	-10.0908
▁joint	-10.0914
▁prices	-10.0915
▁paita	-10.0918
▁qo	-10.0918
▁morning	-10.0922
▁address	-10.0924
▁kanè	-10.0925
▁jurío	-10.0926
▁ipo	-10.0929
huica	-10.0929
▁sänwa	-10.0929
▁shown	-10.0932
▁fall	-10.0935
▁xodyo	-10.0939
twa	-10.094
▁Not	-10.0941
▁takes	-10.0944
▁mé	-10.0945
▁Distrito	-10.0946
▁enable	-10.0961
▁pachakwata	-10.0967
▁stability	-10.0967
▁sometimes	-10.0967
▁hma	-10.0974
▁party	-10.0974
▁disease	-10.0984
▁riká	-10.099
achi	-10.0992
▁suti	-10.0997
▁beyond	-10.0999
▁ikanta	-10.1001
▁presented	-10.1005
ring	-10.1016
▁walja	-10.1019
▁quiilhui	-10.1022
▁desire	-10.1026
kraë	-10.1035
▁sea	-10.1037
yan	-10.1037
▁Nato	-10.1038
▁hours	-10.1047
kö	-10.1049
▁art	-10.1055
▁mention	-10.1062
▁congratulate	-10.1073
▁opportunities	-10.1077
ated	-10.1079
▁kuit	-10.1081
▁piko	-10.1086
lan	-10.1088
▁jac	-10.1088
▁onan	-10.1096
▁tic	-10.1108
▁Maria	-10.1114
▁uta	-10.1116
▁irointi	-10.1117
øt	-10.1122
▁machí	-10.1125
▁f	-10.1126
▁marriage	-10.1127
id	-10.1133
ff	-10.1134
▁solidarity	-10.1144
▁Nacional	-10.1148
▁stress	-10.115
▁understanding	-10.1151
▁visit	-10.1158
▁israelita	-10.1159
▁room	-10.116
▁authority	-10.1161
▁German	-10.1163
▁learned	-10.1164
▁tasi	-10.1166
▁Wé	-10.1169
os	-10.1174
▁challenges	-10.1175
▁Aka	-10.1175
zque	-10.1176
▁sha	-10.118
▁victims	-10.1185
▁farmers	-10.1187
▁culture	-10.1189
▁total	-10.1191
▁adopt	-10.1192
▁xika	-10.1195
▁aparoni	-10.1205
▁transparency	-10.1206
▁ná	-10.1213
▁waste	-10.1215
▁stated	-10.1217
▁opposition	-10.1218
▁ù	-10.122
▁masque	-10.1221
▁existing	-10.1224
▁nisqa	-10.1226
▁activity	-10.1227
kunapi	-10.1229
nk	-10.1236
▁enjoy	-10.1242
▁gives	-10.1246
▁crucial	-10.1252
▁Japan	-10.1256
mej	-10.126
▁document	-10.1268
▁Chinese	-10.1269
▁tini	-10.1271
▁nulalí	-10.1275
▁practical	-10.1279
nman	-10.1282
▁request	-10.1286
pó	-10.1287
▁ap	-10.1294
▁Nations	-10.1299
▁j	-10.1301
▁mayni	-10.131
▁ii	-10.1312
▁probably	-10.1315
▁oka	-10.1318
V	-10.1319
▁Jerusalem	-10.1321
▁ex	-10.1326
ā	-10.1327
Jaoka	-10.1329
▁ukax	-10.133
▁tsepa	-10.1335
▁didn	-10.1338
▁22	-10.134
▁niwa	-10.1345
▁carry	-10.1349
▁sacerdote	-10.1349
▁ainbo	-10.1349
sin	-10.135
▁quinilhui	-10.1351
▁nde	-10.1354
▁27	-10.1354
▁member	-10.1362
▁fe	-10.1363
xie	-10.1364
▁Bank	-10.1365
▁contribution	-10.1368
uy	-10.1369
▁pä	-10.1377
▁Central	-10.1379
▁proper	-10.1381
▁anyone	-10.1381
▁yä	-10.1382
▁consumer	-10.1383
▁produce	-10.139
taanan	-10.1394
▁benefits	-10.1397
▁phaxsin	-10.1398
▁December	-10.14
▁50	-10.1412
taqmi	-10.1413
▁International	-10.1417
▁task	-10.142
▁imayna	-10.1433
▁Ts	-10.1435
No	-10.1436
▁gra	-10.1441
▁pleased	-10.1448
ápe	-10.1451
tuabi	-10.1454
biribi	-10.1455
▁relation	-10.1455
▁levels	-10.1462
▁powers	-10.1465
▁iwà	-10.1472
▁blog	-10.1473
▁circumstances	-10.1477
taqa	-10.1478
▁Party	-10.1485
▁aña	-10.1492
ven	-10.1493
▁British	-10.1494
▁skéie	-10.1495
▁allowed	-10.1496
▁Qutanaka	-10.1498
kaya	-10.1502
▁kari	-10.151
ẽme	-10.151
síriga	-10.1511
▁Cu	-10.1513
▁fire	-10.1516
▁speaking	-10.1518
tapa	-10.1523
▁month	-10.1528
▁jucha	-10.1531
aixia	-10.1532
▁maintain	-10.1533
▁rí	-10.1539
Ha	-10.1546
ashi	-10.1554
shire	-10.1557
▁encourage	-10.1567
bɛfi	-10.1568
▁Santa	-10.1569
▁laws	-10.1569
▁story	-10.1571
▁regime	-10.1572
ró	-10.1572
▁pachpa	-10.1573
▁tha	-10.1575
rqanku	-10.1577
▁nirqa	-10.1581
▁event	-10.1582
ble	-10.1584
ue	-10.1584
DE	-10.1586
▁israelitame	-10.1586
▁connection	-10.1589
wöbla	-10.159
▁23	-10.1592
rentsi	-10.1593
▁2008	-10.1603
lepa	-10.1608
▁technical	-10.1609
ving	-10.1614
▁ikí	-10.1616
▁legislative	-10.1619
oma	-10.162
▁Francisco	-10.1629
▁Iran	-10.1633
cia	-10.1633
▁previous	-10.1635
ster	-10.1636
rac	-10.1641
50	-10.1648
▁accepted	-10.1651
▁pure	-10.1652
▁York	-10.1655
nata	-10.1658
▁bojä	-10.1659
ndo	-10.1663
▁sort	-10.1666
▁Ì	-10.1667
▁Q	-10.1671
rux	-10.1672
▁joy	-10.1672
▁zan	-10.1683
▁papa	-10.1686
▁jut	-10.1697
▁Moreover	-10.1698
▁mʉdi	-10.1703
▁kö	-10.171
▁nímala	-10.1712
▁application	-10.1717
▁families	-10.172
▁labour	-10.172
▁company	-10.172
▁included	-10.1731
▁shi	-10.1732
anta	-10.1736
▁Tatitux	-10.174
thi	-10.1743
▁000	-10.1747
ritsitu	-10.1748
▁complete	-10.1759
▁Jawiranaka	-10.1768
▁ala	-10.1768
▁provisions	-10.1769
listli	-10.1773
▁nelía	-10.1773
õ	-10.1778
▁profeta	-10.178
▁hands	-10.178
▁anqui	-10.178
vy	-10.1786
▁sonqo	-10.1786
▁Kristo	-10.1786
tawa	-10.1787
▁aminami	-10.1791
▁Páulo	-10.1795
▁King	-10.1795
awix	-10.18
▁Galilea	-10.1808
▁iña	-10.1816
▁kingdom	-10.1817
▁llaqta	-10.1823
▁students	-10.1826
▁calls	-10.1826
▁parts	-10.1827
▁Father	-10.183
▁helped	-10.1833
▁iyo	-10.1836
met	-10.184
▁mukí	-10.1843
kwa	-10.1843
▁markan	-10.1854
led	-10.1855
▁conclusion	-10.1856
áva	-10.1859
ron	-10.1862
▁kuti	-10.1866
▁Fund	-10.1867
▁truly	-10.187
▁suffering	-10.1871
sati	-10.1872
▁axon	-10.1872
riri	-10.1873
bó	-10.1881
▁Amendment	-10.1883
▁otaq	-10.1885
▁tsika	-10.1886
eve	-10.19
▁colleagues	-10.1901
▁Republic	-10.1902
▁nayan	-10.1902
asti	-10.1904
▁voice	-10.1912
▁sh	-10.1914
▁jatianra	-10.1915
▁meetings	-10.1917
▁Tatitu	-10.1919
▁Hi	-10.192
▁note	-10.192
mea	-10.1925
wöta	-10.1933
▁mochí	-10.1933
▁supply	-10.1938
▁office	-10.195
▁Those	-10.1951
▁Satan	-10.1958
▁skà	-10.1963
Office	-10.1968
▁Qui	-10.197
taque	-10.197
▁requirements	-10.1975
▁wak	-10.1982
cti	-10.1983
▁Such	-10.1988
▁Jatianra	-10.199
▁becoming	-10.1992
▁Argentina	-10.1993
▁kam	-10.1998
▁strengthen	-10.1999
yaj	-10.2006
R	-10.2029
▁space	-10.2033
▁diché	-10.2036
▁abé	-10.2037
sqan	-10.2047
mpiw	-10.2049
+'+	-10.2055
land	-10.2059
▁tonali	-10.2062
ajj	-10.2067
noxon	-10.209
▁kaniri	-10.2091
▁ilhuicac	-10.2098
ex	-10.2101
▁husband	-10.2103
erã	-10.2104
tian	-10.2104
▁keská	-10.2116
riya	-10.2124
▁add	-10.2126
▁cross	-10.2126
▁type	-10.213
▁comments	-10.2132
▁pei	-10.2133
yetiri	-10.2134
▁Son	-10.2136
its	-10.2138
▁extent	-10.2146
La	-10.2154
▁quiijto	-10.2166
yamai	-10.2173
ario	-10.2183
▁hmuntsi	-10.2187
▁debt	-10.2188
▁decide	-10.2194
▁cameetsa	-10.2195
▁weeks	-10.2196
▁40	-10.22
nacan	-10.2202
ué	-10.2202
▁conduct	-10.2203
▁rima	-10.2204
▁rekó	-10.2204
▁unto	-10.2205
ning	-10.2205
▁General	-10.2207
▁written	-10.2208
▁tojuanti	-10.2211
nátili	-10.2221
mpe	-10.2227
▁sayt	-10.2233
yøde	-10.2236
▁ariorica	-10.2238
▁mai	-10.224
lti	-10.2248
lin	-10.2251
uxa	-10.2251
▁external	-10.2257
▁Directive	-10.2262
ũ	-10.2264
quin	-10.2264
▁Yes	-10.2265
▁dalöiëno	-10.2266
▁namely	-10.227
▁fair	-10.2272
ally	-10.2275
▁sué	-10.2279
▁attitude	-10.228
▁review	-10.228
yoq	-10.2281
wit	-10.2285
▁Dada	-10.2286
▁kkö	-10.229
▁Luis	-10.2292
io	-10.2297
tax	-10.2303
▁ability	-10.2306
▁chaymi	-10.2322
▁gas	-10.2323
ista	-10.2324
tï	-10.2327
▁timo	-10.2327
▁earlier	-10.2331
▁ijcuac	-10.2331
▁le	-10.2332
pon	-10.2332
▁provides	-10.2339
▁im	-10.2342
sis	-10.2342
▁affected	-10.2344
▁sia	-10.2347
▁active	-10.2347
▁fishing	-10.2348
▁voting	-10.2355
▁respond	-10.2357
▁nte	-10.2363
sano	-10.2363
▁hyandi	-10.2364
raya	-10.2366
bɛ	-10.2366
▁tase	-10.2367
▁peve	-10.2368
▁mankind	-10.2374
▁ara	-10.238
aqueri	-10.2389
▁knew	-10.2394
▁uch	-10.2397
▁added	-10.2398
nts	-10.24
▁chö	-10.2402
▁send	-10.2409
giti	-10.2413
▁hmä	-10.2413
tsit	-10.2419
▁North	-10.2426
▁ñane	-10.2428
▁source	-10.243
▁criteria	-10.2439
▁chayqa	-10.2448
mama	-10.2453
▁instance	-10.2454
▁runakunata	-10.2457
▁March	-10.246
▁regulations	-10.2463
ance	-10.2468
per	-10.2469
neka	-10.2472
▁bí	-10.2478
▁date	-10.248
▁dealing	-10.2482
▁wants	-10.2483
▁works	-10.2485
eti	-10.2485
ado	-10.2488
▁Cor	-10.2488
▁katini	-10.2493
matsi	-10.2495
nacajj	-10.2497
▁instruments	-10.2498
▁Jehova	-10.2499
uwa	-10.2505
▁Bu	-10.2512
▁June	-10.2518
▁Who	-10.2523
nqui	-10.253
▁jipe	-10.2533
ian	-10.2537
▁ñande	-10.2543
▁tried	-10.2546
▁2007	-10.255
▁laycu	-10.2551
▁pecha	-10.2552
ãnga	-10.2553
▁procedures	-10.2562
▁instrument	-10.257
tor	-10.2571
▁press	-10.2575
▁gä	-10.2579
hek	-10.2588
▁tete	-10.2591
▁additional	-10.2593
▁oho	-10.2595
▁nij	-10.2597
▁juma	-10.2599
▁campaign	-10.26
▁bë	-10.2606
yeri	-10.2607
▁published	-10.261
▁quimo	-10.2612
▁bit	-10.2612
sqanta	-10.2616
Ja	-10.2617
▁tomorrow	-10.2621
wanmi	-10.2621
▁fish	-10.2624
▁vi	-10.2627
kí	-10.2628
kuö	-10.2632
▁Will	-10.2634
▁establish	-10.2635
▁wata	-10.2639
lía	-10.2639
▁capacity	-10.264
▁requires	-10.2644
▁Pilato	-10.2645
▁aswan	-10.2645
ised	-10.2647
▁Human	-10.2649
▁kane	-10.2652
íva	-10.2653
ating	-10.2656
▁Dur	-10.2663
eta	-10.2665
▁www	-10.2667
▁illegal	-10.2668
ime	-10.2676
kiti	-10.268
▁wë	-10.2687
▁kopi	-10.2692
kie	-10.2693
▁page	-10.2695
bʉhʉ	-10.2697
ities	-10.2698
▁yourself	-10.2698
▁cun	-10.2699
nqaku	-10.2701
40	-10.2702
▁mekani	-10.2705
▁Non	-10.2706
▁criminal	-10.2708
▁alueka	-10.2717
▁mesko	-10.272
bak	-10.2721
▁exchange	-10.2727
▁accession	-10.2727
tatsi	-10.2729
▁Quirishito	-10.2732
▁Peter	-10.2732
▁dangerous	-10.2732
▁seek	-10.2738
J	-10.2739
▁possibility	-10.2742
▁memite	-10.2742
▁committed	-10.2747
ol	-10.2758
▁Tabilé	-10.2759
▁Ukampis	-10.2761
▁mochígame	-10.2771
▁ekkë	-10.2777
▁2000	-10.2784
▁worked	-10.2787
wiya	-10.2792
▁Pampa	-10.2798
▁catca	-10.2806
▁motion	-10.2809
▁failure	-10.281
▁seven	-10.281
shoko	-10.2821
▁resí	-10.2826
▁discussed	-10.2829
▁té	-10.2829
▁huajca	-10.2831
▁places	-10.2835
▁reyin	-10.2836
jca	-10.2837
▁mfa	-10.2848
▁reforms	-10.2849
▁ucasti	-10.2851
▁limited	-10.2857
squía	-10.286
▁juk	-10.2868
vis	-10.2872
▁applied	-10.2879
▁mank	-10.2885
▁bear	-10.289
rqaku	-10.2891
bya	-10.2902
▁forms	-10.2907
▁kepai	-10.2912
▁kene	-10.2914
▁Ukatsti	-10.2917
▁pin	-10.292
▁exercise	-10.2926
▁successful	-10.2928
▁changed	-10.2936
▁grow	-10.2937
▁iqui	-10.2938
▁Ñe	-10.2939
▁En	-10.2943
▁creating	-10.2943
▁none	-10.2943
▁died	-10.2944
▁jane	-10.2945
kuy	-10.2945
ñhʉ	-10.2951
▁iyë	-10.2952
▁January	-10.2958
▁Secondly	-10.2966
awa	-10.2966
▁Here	-10.2977
cio	-10.2977
ship	-10.2979
▁Well	-10.2984
▁cities	-10.2985
▁choice	-10.2988
ronki	-10.2988
▁official	-10.299
▁100	-10.2995
▁millions	-10.2995
▁28	-10.2995
▁seyoc	-10.2998
iba	-10.2999
▁preaching	-10.3
▁beni	-10.3002
tiwa	-10.3005
▁church	-10.3007
▁hind	-10.301
▁tixa	-10.301
tlan	-10.301
ukiyari	-10.3025
akai	-10.3029
▁turned	-10.3033
▁intla	-10.3033
H	-10.3033
▁tunka	-10.3034
▁male	-10.3037
pjja	-10.3042
▁damage	-10.3046
▁discuss	-10.3046
ías	-10.3048
▁itsipapee	-10.3048
▁travel	-10.3051
▁Catholic	-10.3052
▁Wi	-10.3053
echi	-10.3053
▁sulitane	-10.3054
ces	-10.3056
yqa	-10.3062
kuaa	-10.307
▁hingi	-10.307
raq	-10.307
lè	-10.3074
and	-10.3075
▁ukan	-10.3078
▁Another	-10.3078
▁wila	-10.3082
ō	-10.3084
▁Umi	-10.3089
yë	-10.309
▁icanta	-10.3093
▁rich	-10.3095
▁chátiri	-10.3104
▁organisations	-10.3106
▁uqhamaraqui	-10.3113
▁onanti	-10.3113
▁wal	-10.3117
▁2006	-10.3118
▁oshi	-10.312
tí	-10.3124
wat	-10.3137
▁joibo	-10.314
▁die	-10.3144
▁interesting	-10.3146
▁III	-10.3147
▁wöbla	-10.3152
▁Man	-10.3156
▁absolutely	-10.3156
kat	-10.3157
